module.exports = [
	{
		"title": "北京故宫",
		"sid": "3007",
		"result": [{
				"title": "北京故宫 | 遇一座皇城，颂一段史诗",
				"referral": "故宫，旧称为紫禁城，中国明清两代的24位皇帝的皇家宫殿。在这里，你会感受到皇家宫苑的气势宏大与富丽堂皇，你会看到这座皇城的几近完美的建筑布局，你会触摸到寸寸城墙与瓦石的素朴和精致，你会“听到”它所容纳的整个明清时期的故事......",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "故宫的美 | 春夏秋冬朝曦暮夜",
				"referral": "阳春三月，去看一看宫墙内攀出的桃花、梅花吧，粉的白的，含苞待放，映衬着青瓦红墙，别是一番靓丽景象。或许，你也能感受的到，幽深庭院内，那些年少如花的妃子们正在御花园中嬉戏打闹......",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "无论是紫禁城外的护城河，还是宫墙之内的御花园，在这个季节，宫墙内外的树木愈发的绿了，百花满园绽放，和着假山上鸟语与潺潺流水，烈日下的紫禁城，反倒柔和了很多......",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "这个季节的故宫，总是散发着一种柔和的昏黄的色彩，伴着飘落的黄叶、枯皱的枝丫，暗红的城墙宫壁添了些斑驳印记，这座皇城似乎又添了几分岁月带来厚重质感。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "大雪覆盖下的紫禁城，红与白的似冲撞却又完美的融合，为这座历经近千年风雨的皇城添了一份神秘。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "故宫，总是一个神秘的存在，我们可以从书本上了解发生在这里的事件，却总无法身临其境。当每一天的日出揭开了紫禁城神秘的面纱，趁这样的时光，去探一探晨曦的故宫吧！当然，你还可以去感受故宫日出时分庄严的升旗仪式哦！",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "一天的时光总是过得很快，故宫的岁月远不是一天就可以满足的，在日暮时分，跨出故宫城门，不要着急离去，不妨去看一看落日余晖下的紫禁城宫墙吧！",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "匠心独具 | 建筑杰作",
				"referral": "故宫宫殿建筑均是木结构、黄琉璃瓦顶、青白石底座，饰以金碧辉煌的彩画。中国建筑的屋顶形式是丰富多彩的，在故宫建筑中，不同形式的屋顶就有10种以上。漫步在故宫幽长的宫墙抑或是对称之美的宫苑内，你仿若穿越到温和而肃穆的清宫之中，寻一处安身之处，觅一段前世回忆......",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "故宫建筑屋顶满铺各色琉璃瓦件。主要殿座以黄色为主。绿色用于皇子居住区的建筑。其它蓝、紫、黑、翠以及孔雀绿、宝石蓝等五色缤纷的琉璃，多用在花园或琉璃壁上。太和殿屋顶当中正脊的两端各有琉璃吻兽，吻兽造型优美，是构件又是装饰物。一部分瓦件塑造出龙凤、狮子、海马等立体动物形象，象征吉祥和威严，这些构件在建筑上起了装饰作用。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "皇家的前朝后寝",
				"referral": "故宫以园林景观和容纳了家具及工艺品的9000个房间的庞大建筑群，成为明清时代中国文明无价的历史见证，被誉为世界五大宫。故宫整个院落分为两大部分，即“前朝”和“后寝”。“前朝”是皇帝举行盛大典礼的地方。“后寝”是皇帝及后妃、未成年的子嗣们居住的地方。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "故宫的正门叫午门，意思是正午的太阳光芒四射。在10米高的城墙上耸立着五座崇楼，楼顶飞檐翅起，从上面看就象五只展翅欲飞的凤凰，故午门又称五凤楼。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "太和殿是整座紫禁城内级别至上的建筑，只有皇帝举行盛大典礼时才使用，象征皇权的至高无上，明清两朝曾有24个皇帝在此登基，宣布即位诏书。元旦、冬至、皇帝生日、册立皇后、颁布法令等等，皇帝都要在这里举行仪式，接受文武百官朝贺。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "这座大殿被称为清代的国宴厅及科举考场，自乾隆皇帝以后，这里便成为每四年一次的皇家科举考场。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "乾清宫。这里是皇帝在紫禁城中居住和处理日常政事的地方。乾清宫分为中殿、东暖阁及西暖阁三个部分。正殿是皇帝处理日常政务、临时按见大臣的地方，殿中设有皇帝宝座及御案，正中挂着一块“正大光明”匾，那是清朝皇帝的祖训，作为治国、修身、平天下的基本准则。东、西暖阁是皇帝晚上住宿的地方。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "出游贴士",
				"referral": "1.如果拍的照片，或者摄影作品是用作商业用途的，必须要得北京故宫景区相关部门的同意。2.存包处工作时间为8:30-18:00，位置：午门与神武门外东侧。注意：存包只给存行李箱。3.建议自带干粮或游览完之后在外面找饭馆吃饭。4.故宫展厅内拍照不能使用闪光灯和三脚架。5.语音讲解租赁，押金：每台100元。租金：汉语版、粤语版每台20元。其他语种每台40元。参观完毕，请在出院前将语音讲解器交至讲解服务处。 服务处位置：午门与神武门内。6.一个游客每天凭借一个手机号和一个身份证只能购买一张门票，全网互通，若在其他网站已购买门票，请勿再次购买。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			}
		]
	},
	{
		"title": "十三陵",
		"sid": "3150",
		"result": [{
				"title": "十三陵|深藏的明朝那些事儿",
				"referral": "明十三陵，坐落于天寿山麓。这里有深厚的文物堆积，有丰富的古文化积淀，有带着皇家的气魄的陵园。陵区周围群山环抱，中部为平原，陵前有小河曲折蜿蜒，山明水秀，景色宜人。在这里，你可以看到恢弘的皇帝陵墓，你可以看到皇家陵墓与山水合一的优美景色，你可以参观陵墓内的博物馆去了解明朝皇帝的那些故事......",
				"img": "http:"
			},
			{
				"title": "",
				"referral": "神路是长陵陵寝建筑的前导部，总长约7．3公里。你需要经过碑亭、石像生、大红门、棂星门、南五空桥、七空桥等，才会慢慢接近长陵。而其中，石像生，整齐地排列着24只石兽和12个石人，造型生动，雕刻精细，是古代陵园中罕见的，深为游人所喜爱。",
				"img": "http://pic4.40017.cn/scenery/destination/2017/02/22/13/kSqq8S.jpg"
			},
			{
				"title": "",
				"referral": "长陵的陵宫建筑，占地约12万平方米，是明朝第三位皇帝成祖文皇帝朱棣和皇后徐氏的合葬陵寝。其平面布局呈前方后圆形状。其前面的方形部分，由前后相连的三进院落组成。一进院落，前设陵门一座。其制为单檐歇山顶的宫门式建筑，面阔显五间，檐下额枋、飞子、檐椽及单昂三踩式斗拱均系琉璃构件；其下辟有三个红券门。",
				"img": "http://pic4.40017.cn/scenery/destination/2017/02/22/13/6IHCSt.jpg"
			},
			{
				"title": "",
				"referral": "十三陵院内，北面正中位置建有高大巍峨的祾恩殿。这座大殿在明清两代，是用于供奉帝后神牌(牌位)和举行上陵祭祀活动的地方。在这里，你可以寻找到明朝祭祀的那些习俗。",
				"img": "http://pic4.40017.cn/scenery/destination/2017/02/22/10/UpEe0I.jpg"
			},
			{
				"title": "",
				"referral": "置身于山林之间的定陵，是明代第十三帝神宗显皇帝朱翊钧的陵墓，这里还葬有他的两个皇后。明定陵地面建筑的总布局呈前方后圆形，含有中国古代哲学观念“天圆地方”的象征意义。定陵地宫可供游人参观，在这里，你能够了解到明神宗和皇后的故事，也会看到明朝的3000余件珍贵文物。",
				"img": "http://pic4.40017.cn/scenery/destination/2017/02/22/13/wUcyg7.jpg"
			},
			{
				"title": "",
				"referral": "明昭陵，建筑面积为35000平方米，是明朝第十二帝穆宗庄皇帝朱载垕及其三位皇后的合葬陵寝。它是目前十三陵中大规模复原修葺的陵园，现存有完整的祾恩门、祾恩殿及其东西配殿，和方城、明楼、宝顶等。",
				"img": "http://pic4.40017.cn/scenery/destination/2017/02/22/13/S7rrLk.jpg"
			},
			{
				"title": "十三陵的春夏秋冬",
				"referral": "春天，穿行在明十三陵景区，看桃花盛开，樱桃和杏压满枝头。",
				"img": "http://pic4.40017.cn/scenery/destination/2017/02/22/13/UJeppX.jpg"
			},
			{
				"title": "",
				"referral": "大雪覆盖下的十三陵，愈加的神秘，不用等待春暖花开，这个季节，或许你可以遇见不一样的明朝故事。",
				"img": "http://pic4.40017.cn/scenery/destination/2017/02/26/21/GkE4eS.jpg"
			}
		]
	},
	{
		"title": "中央电视塔",
		"sid": "7930",
		"result": [{
				"title": "中国第三高塔",
				"referral": "中央电视塔塔高405米。在238米高处的露天观景台，你可以环视京城风貌，山水秀色尽收眼底；在225米高的电视文化大厅，你可以了解电视文化发展历史、可以实现新闻主播的梦想；在京城高空221米旋转餐厅，你可以一边品尝美味佳肴，一边观赏京城立体全景……这里有别致非凡的昼夜景观、秀美的观光角度、精致的美食和趣味的娱乐，你怎能错过？",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "电视塔的昼夜景观",
				"referral": "宽阔的栈桥广场，汉白玉的退台环廊，宫灯型的塔楼，祈年殿式的塔座，再现了中国古今建筑的精湛技艺。这时的电视塔，在这座蕴藏着厚重历史和时尚元素的城市间，愈显历史交融、自然与人的和谐之感。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "夜景灯光庄重典雅、气势磅礴、热烈明快，为北京城增添了绚丽多彩的一景。仰视中央电视塔，如同一个大灯笼一样挂在空中。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "238米露天观景台",
				"referral": "来这里，体会会当凌绝顶，一览众山小的壮阔！这里，你可以纵观壮观的紫禁城、天安门、鸟巢、国家大剧院；你可以饱览北京的四季风貌，春赏樱花绽放，秋望红叶满山。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "你可以漫步观景台，四周云雾拂面，飘飘乎犹似瑶池神仙。当然，这里还有免费的望远镜供给游人观看以及专门为孩子设置的、用来踩着看风景的白色矮凳。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "225米电视文化大厅",
				"referral": "这里有早期重要时刻的老照片与视频，挑起记忆弦，带你回归那些刻骨铭心的时代；这里有中央电视台一号演播大厅，模拟一场新闻播报，完成你新闻主播的梦想；这里有央视名嘴朱军、白岩松、李瑞英、罗京等手模墙，你可以和喜爱的名嘴心手相牵；这里有京城极高的空中邮局，寄一封未来的信……",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "6米文化环廊",
				"referral": "环廊常年举办科学知识、文化艺术等丰富多彩的展示交流活动。在这里，你可以能够了解各样的文化艺术，或许你就可以在这里看到你喜爱的画家的作品展呢。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			},
			{
				"title": "",
				"referral": "中央广播电视塔塔下设有广播陈列厅、影视陈列厅、音乐厅、录像厅、露天音乐茶座、音乐喷泉、穹幕电影、高档电子游戏、康乐中心等，同时还有餐饮和旅游商品销售等服务。中央广播电视塔接近塔基的栈桥广场上，是适合滑旱冰的好地方。",
				"img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
			}
		]
	},
	{
		"title": "居庸关长城",
		"sid":"3640",
		"result": [{
		        "title": "一夫当关，万夫莫开",
		        "referral": "居庸关在北京市昌平县境内，形势险要，自古为兵家必争之地。有南北两个关口，南名“南口”，北称“居庸关”。居庸关附近，有“仙枕石”、“五郎庙”、“六郎寨”、“弹琴峡”、“望京石”、“天险”、“穆桂英点将台”、“詹天佑铜像”等景点，增添了这座雄关的风采。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/13/15/M4xWeH.jpg"
		    },
		    {
		        "title": "",
		        "referral": "1992年昌平区十三陵特区办事处为保护文物，对关城建筑进行了全面修复，再现了昔日的雄姿。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/13/15/0mdWyv.jpg"
		    },
		    {
		        "title": "",
		        "referral": "真武庙于明洪熙元年（1425年）建。真武即玄武，是中国古代神话中的北方之神。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/13/15/SpmjNf.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在明代，人们对真武信仰达到鼎盛。朱棣称帝后，特加封真武为“北极镇天真武玄天上帝”，并将其所谓修炼之地──武当山赐名“大岳太和山”。相传，洪武初大将军徐达北征“屡有真武灵助之”，因而在关内修建此庙。修复的庙内有真武神八大元帅、六丁六甲神将、水火二将和青龙、白虎等神像。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/13/15/hxradu.jpg"
		    },
		    {
		        "title": "",
		        "referral": "“居庸霁雪”是“燕平八景”之中银装素裹的冰雪景观，每当雪后，居庸关长城景区则是一片银白世界，浑然一体，展现出雪覆关山，静谧圣洁的特色景观。身历其境，感觉到 “隐藏”着纵深排列的五座城池，横向摆开的万里严阵，顿觉如临战场，似闻刀兵之声，令人产生居安思危的警觉。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/13/15/hy8kqh.jpg"
		    },
		    {
		        "title": "",
		        "referral": "居庸关两旁，山势雄奇，中间有长达18公里的溪谷，俗称“关沟”。这里清流萦绕，翠峰重叠，花木郁茂，山鸟争鸣。绮丽的风景，有“居庸叠翠”之称，被列为“燕京八景”之一。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/13/15/zSbTHw.jpg"
		    }]
	},
	{
		"title": "京东石林峡",
		"sid":"17241",
		"result": [{
		        "title": "京东石林峡",
		        "referral": "京东石林峡景区占地12平方公里，国际ISO双认证企业，国家AAAA级旅游景区。石林峡因峡谷内山峰根根直立，峭立挺拔，宛若片片石林而得名。 赏北国石林、观九天飞瀑、游峡谷险峰、寻石林三绝是石林峡四大浏览特色。这里的石林高峻陡峭、片片根根直立，巨石、奇石遍布谷中，整个峡谷林木郁郁葱葱，奇松怪柏苍翠挺拔，幽长的峡谷清寂秀丽，九瀑十八潭点缀其中，如一幅惟妙惟肖的天然画卷，颇具北方的壮美气势，又显江南的秀丽多姿。",
		        "img": "http://pic5.40017.cn/02/000/5c/83/rBLkCFqnMRmAM0t1AAItwX_j-JQ088.jpg"
		    },
		    {
		        "title": "",
		        "referral": "京东石林峡景区新增具有多项国际称誉的悬空钛合金“UFO”玻璃观景平台，2016年4月30日正式对外开放。新增的平谷石林峡玻璃观景台的设计原理、悬挑及面积都堪称一绝。游客不妨来体验一次心跳之旅。",
		        "img": "http://pic5.40017.cn/02/000/5b/f8/rBANDFqnMRyAAauRAAGRhI6kxBI780.jpg"
		    },
		    {
		        "title": "",
		        "referral": "京东石林峡景区玻璃观景台，据介绍，该观景台悬挑长度32.8米。较美国科罗拉多大峡谷悬空玻璃桥还要长11.4米；比被称为“世界悬挑玻璃桥廊”的云阳龙缸景区悬挑还长6.12米。此外，平谷石林峡悬空“UFO”玻璃观景台面积很大，整座观景台建筑面积713平米，可载员面积434平米，平台海拔  800 米，距崖底约  400 米。让游客心跳加速，欣赏美景。",
		        "img": "http://pic5.40017.cn/02/000/5c/83/rBLkCVqnMRiAWOXmAAJmwZSsnk8332.jpg"
		    },
		    {
		        "title": "",
		        "referral": "京东石林峡景区赏九天飞瀑、观北国石林、游险峰风光、寻石林三绝。看石林山峰高峻陡峭、千姿百态，巨石、奇石遍布山中，整座山林郁郁葱葱，奇松怪柏苍翠挺拔，幽长的峡谷清寂秀丽，九瀑十八潭点缀其中，描绘出一幅惟妙惟肖的天然画卷，颇具北方的壮美气势，又显江南的秀丽多姿。",
		        "img": "http://pic5.40017.cn/01/000/5c/07/rBANC1qnMRWARppdAAKzHroSbQM519.jpg"
		    },
		    {
		        "title": "",
		        "referral": "石林峡景区，山清水秀，欢乐多多。",
		        "img": "http://pic5.40017.cn/02/000/5c/82/rBLkCFqnMQaAeRv8AAK6yE5ElgA631.jpg"
		    }]
	},
	{
		"title": "呀路古热带植物园",
		"sid":"181784",
		"result": [{
		        "title": "呀路古热带植物园 | 美景",
		        "referral": "北京呀路古热带植物园是目前北京市较大的热带植物园，集热带植物观光、热带水果采摘体验、科普教育、餐饮会议、休闲娱乐于一体的综合性游览景区。景区主要景点有勐巴拉娜西热带植物馆、土司堡民族展览馆、恐龙馆、儿童游乐园、土司吧、小型动物园等。",
		        "img": "http://pic5.40017.cn/02/000/93/a0/rBANDFtxTUSAC_JIAAFUgbbXqhQ807.jpg"
		    },
		    {
		        "title": "",
		        "referral": "景区种植了热带果树、热带饮料植物、热带观赏植物、热带药用植物、棕榈植物、热带濒危植物、热带珍奇植物和蔬菜作物等热带、亚热带物种达上千余种，并不断从国内外引进新品种，满足你的视线。",
		        "img": "http://pic5.40017.cn/02/001/94/2b/rBLkCFtxTUeAKVPbAAH2Cf_i1wE339.jpg"
		    },
		    {
		        "title": "",
		        "referral": "想象一下，在这个漂亮得如同通话故事里的绿色小园里憩息，该是一种怎样的美妙体验……",
		        "img": "http://pic5.40017.cn/02/000/94/2b/rBLkCVtxTUiAKjR6AAEU3RpQXis615.jpg"
		    },
		    {
		        "title": "呀路古热带植物园 | 玩乐",
		        "referral": "精致而色彩绚丽的工艺品，展现着神秘而多彩的民族文化……",
		        "img": "http://pic5.40017.cn/01/000/94/24/rBLkBltxTUeADOUEAAGmrUXmNm4070.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这里将为您展示恐龙诞生、发展、灭绝的过程，再按照三叠纪﹑侏罗纪﹑白垩纪组合情景，逼真的外型、仿真的特效、震撼的视觉、繁多的种类，栩栩如生的活体恐龙，让您仿佛置身恐龙时代。在这不仅能体验恐龙的霸气，还能当一回科研人员去探寻和挖掘恐龙的奥秘，令人身临其境,紧张刺激，从而感受更多的欢乐和精彩。",
		        "img": "http://pic5.40017.cn/01/001/93/af/rBANC1txTUiAMPVfAAGh8zL0fpM871.jpg"
		    }]
	},
	{
		"title": "北京国际鲜花港",
		"sid":"26798",
		"result": [{
		        "title": "北京国际鲜花港|郁金香",
		        "referral": "盛春四月，百花竞相绽放，2018北京国际鲜花港郁金香文化节将于4月1日在北京国际鲜花港盛大开幕，以“赏郁金香美景,享国际风情”为主题。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "室外展区设计遵循“师法自然，道法自然”的设计理念，在不破坏原有自然景观的前提下进行的设计，同时紧扣主题，创造性地运用抽象化和写实手法，把各国元素和文化，通过优美的郁金香花海图案造景展示出来，充分体现各国风情与郁金香文化。整个园区划分为五个区域，分别展示中国、日本、意大利、法国、荷兰五个国家的风情特色。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在节假日、周末期间，我们有充满异国风情的盛大歌舞巡游和滑稽精彩的小丑表演等异域文化元素贯穿其中，还有杂技魔术等多种文艺表演助阵，诚然是家庭聚会踏青的好选择。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "此外，园区还将举办手机微拍摄影大赛、汽车展等主题活动。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "自驾指南",
		        "referral": "●沿京承高速行驶至白马路出口，向东沿白马路行驶26公里，于杨镇6公里标牌处左转向北700米到达；●沿机场高速到顺平路,向东行驶18公里，到水屯村路口左转向北沿陈马路行驶3公里到达；或沿顺平路向东行驶20公里，左转向北沿木燕路行驶3公里到白马路左转到达。●沿机场第二高速到京平高速向东行驶18公里至木燕路出口，左转向北沿木燕路行驶15公里，到白马路左转到达。●沿京承高速行驶至昌金路出口，向东沿昌金路行驶25公里，于木燕路2公里标牌处右转向南沿陈马路行驶4公里到达。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "公交指南",
		        "referral": "东直门乘坐915快等公交车到顺义区医院，换乘旅游专线顺5路公交车直达鲜花港。乘坐地铁M15号线至顺义站，换乘旅游专线顺5路公交车直达鲜花港。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "世界公园",
		"sid":"32290",
		"result": [{
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/78/1a/rBANB1vIT3mASCJZAAIkJ9GDQMk710.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/001/09/41/rBLkBVvIT4aAMv6bAAIZO3ClwNo354.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "文艺表演时间：每年4月-10月底上午：10:30环球民宿大游行；11:00 艺术剧场演出下午：14:30艺术剧场演出逢周一周二休息园内所有演出均免费观看参与",
		        "img": "http:"
		    },
		    {
		        "title": "给我一天，带你走遍世界",
		        "referral": "来这里，用脚步来丈量心中的世界，感受大世界的震撼与奇妙；来这里，用一天的时间饱览世界名迹，不再是梦；来这里，你会看到精细逼真的微缩建筑：法国埃菲尔铁塔、凯旋门、英国伦敦塔桥、美国白宫、埃及金字塔等世界名胜古迹。",
		        "img": "http://pic5.40017.cn/01/001/09/41/rBLkBVvIT4-AbWeXAAFq-TIjVIs114.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/001/08/58/rBLkCFvIT3-AfT4yAAGJJvMuzck269.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/001/08/58/rBLkCFvIT3-AVJhPAAJws9jHEGM605.jpg"
		    }]
	},
	{
		"title": "水立方",
		"sid":"18681",
		"result": [{
		        "title": "中国的荣耀，阳光下的晶莹水滴",
		        "referral": "国家游泳中心又被称为“水立方”（Water Cube），是北京为2008年夏季奥运会修建的主游泳馆，也是2008年北京奥运会标志性建筑物之一。你会看到奥运规格的精致建筑，也会荣耀于它的震撼世界的膜结构。当然，在这里，你还可以享受四季水乐园的嬉水乐趣。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "水立方与对面是鸟巢，这两个建筑一方一圆，这蕴含着天圆地方的中国哲学理念，形成了阴阳平衡的统一。七彩的水立方，是北京的精美而鲜亮的风景线。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "它是根据细胞排列形式和肥皂泡天然结构设计而成的，这种形态在建筑结构中从来没有出现过，创意十分奇特。夜晚的水立方，迸发着蓝色海洋的魅力。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "水立方设施",
		        "referral": "水立方嬉水乐园有着深海龙卷风、急速暗涌、海底穿梭、魔幻漩涡、翻江倒海等众多水上游乐设施，这些惊险刺激的娱乐项目，能够带给你全新的刺激体验。这里的每一寸空间、每一寸的泡泡膜都充满了“水”的元素，仿佛让你置身于魔幻般的海底世界。水中的珊瑚、水母、海草、鱼群和梦幻般的灯光和音乐，无一不让你感觉如梦似幻。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "比赛大厅内空气质量优良，自然光线、声音效果、建筑构造和色彩等方面优美结合，共同营造出舒适、愉悦、令人兴奋的综合室内环境。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "合影是本次APEC宴会活动的重要环节之一，合影大厅巧妙利用了原水立方奥运热身泳池，将合影区搭建在一池碧水中，“岸边”设置水立方特有的钢膜结构合影背板。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "宴会大厅“曲水流觞”艺术地坪设计独具匠心，由全长360米、宽30厘米、全部互联互通的“曲水”构成，蜿蜒曲折，并将代表21个经济体的圆形水环串联其中。在彩色的水带中水草依依，金鱼游动，美轮美奂，成功突显了水立方“水”的优美；其取自中国古典文化“曲水流觞”、宴客宾朋的含义更彰显着中国韵味。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "贵宾休息室是握手环节开始前各经济体贵宾休息的地方，由木台相围，错落有致，呈半开放式。台上摆放鲜花盆景，更有别致的陶瓷马。马共八匹，每匹绘有祥云、寿桃、百花等图案，以示吉祥之意。木台之内，是沙发和茶几，摆设简朴大方。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "八大处公园",
		"sid":"32289",
		"result": [{
		        "title": "山中佛寺 古刹神明",
		        "referral": "八大处公园是由西山余脉翠微山、平坡山、卢师山所环抱，三山形似座椅，八座古刹星罗棋布分布在三山之中，自然天成的“十二景观”更是闻名遐尔，古人即赞曰“三山如华屋，八刹如屋中古董，十二景则如屋外花园”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/20/17/MxNNB0.jpg"
		    },
		    {
		        "title": "",
		        "referral": "八座古刹中的古老寺庙是八处证果寺，建于隋末唐初，历经宋元明清历代修建而成，*大的寺庙是康熙、乾隆的帝王行宫香界寺。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/20/17/fRsa4W.jpg"
		    },
		    {
		        "title": "",
		        "referral": "八大处公园冬季山暖风和，夏季凉爽宜人。土质肥沃、植被丰富。园中八座古刹*早建于隋末唐初，历经宋元明清历代修建而成。其中灵光、长安、大悲、香界、证果五寺均为皇帝敕建。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/20/17/rd6FO8.jpg"
		    },
		    {
		        "title": "",
		        "referral": "八大处已今非昔比，一越成为北京市一级一类公园。新世纪到来之即，公园又新建冲天太空舱，会议中心等，引入吃住行、休娱健一体化服务的新观念。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/20/17/lw7zXD.jpg"
		    },
		    {
		        "title": "",
		        "referral": "八大处的自然风景绮丽动人，四季风景如画：春天，满山遍野的杏花、桃花、迎春、连翘等纷纷盛开，团团簇簇，煞是好看；夏天，峰峦叠翠，苍秀清雅，鸟啼鹃啭，流泉汩汩；秋天，十多万株黄栌、火炬、元宝枫等各种红叶树种，秋霜过后，满山流丹，处处好看；进入寒冬，银装素裹，积雪凝素。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/20/17/PcG4z1.jpg"
		    }]
	},
	{
		"title": "青龙湖公园",
		"sid":"18241",
		"result": [{
		        "title": "青龙湖公园",
		        "referral": "青龙湖景区倚丘陵山地，面向平原，岸线曲折，多支沟，既有开阔的主体水面，又有相对封闭的幽静的小水面，成为不同旅游功能区的天然围屏。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "青龙湖水上游乐园是国家AAA级景区，位于京郊房山区境内青龙湖镇，距京港澳高速公路入口仅7公里，距北京城中心天安门仅37公里，从市中心驱车40分钟即到。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "是一座以水体文化、娱乐为主要功能的集休闲、度假、生态环境保护等多功能于一体的现代化水上游乐园。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "春夏季湖面上有成群的野鸭和大雁，为湖水平添了一派生机，远山近丘与碧水清波、遥相呼应，交错成景，湖岸四周或成片的油松林或杨柳依依，加之空气清新，给人幽远，恬静的感觉。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "北京上方山国家森林公园",
		"sid":"20655",
		"result": [{
		        "title": "上方山国家森林公园",
		        "referral": "上方山茫茫林海，峰峦叠嶂，有水皆清，万壑鸟鸣。山花烂漫的上方春色，苍翠欲滴的上方夏日，红叶满山的上方秋色，雪被松柏的上方银裹，构成了变幻无穷的森林景观。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "上方山国家森林公园",
		        "referral": "上方山古洞众多，令人称奇的有九洞，皆天然形成，这些古洞各具形态，令人叹为观止。九洞之首为云水洞，是我国华北地区非常早开放的溶洞，素有“幽燕奥室”之称。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "上方山“天坑”是园内又一独特的岩溶地貌，是继广西、重庆“天坑”之后在我国北方首次发现，坑底部生长着多种植物，并发现了古代多种动植物化石，具有较高的科研价值和旅游探险价值。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "人间花海",
		"sid":"180698",
		"result": [{
		        "title": "人间花海|薰衣草",
		        "referral": "人间花海薰衣草庄园位于北京市密云区车道峪村，占地面积1800余亩，核心区域300亩。景区以“花海、爱情地、水中薰衣草”为主题，是集薰衣草及其他香草景区观光、影视摄影拍摄基地、礼仪庆典、观光采摘、农艺体验、水上娱乐、特色餐饮娱乐服务于一身的现代化休闲度假庄园。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "人间花海主题景区主题“山间花海、爱情地、水中薰衣草”的主题下，种植了薰衣草、马鞭草、玫瑰、等数十种香草和花卉植物，香气怡人，彩蝶飞舞。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "景区四面环山，犹如“桃花源”仙境；在香草种植区内修建了水道，游客可以自行乘坐小船游弋于山间花海之中。惬意无比。景区主要特色—在山水中的特色薰衣草庄园。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "俗话说水是山的灵气，引自安达木河的小溪在景区内蜿蜒流淌，清澈见底，不时有几条色泽炫目的小鱼浮出水面，觅食或吞吐着水泡。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "发源于雾灵山的安达木河流水从花间、花海小木屋下穿流而过，沿着河道悠闲的漫步于花海与山水之中，真如山崖峭壁上刻有的“人间花海”一般，无不惬意。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "北京植物园",
		"sid":"3452",
		"result": [{
		        "title": "",
		        "referral": "北京市植物园面积400公顷。北京植物园收集、展示和保存植物资源，集科学研究、科学普及和游览功能为一体。目前，植物园已建成开放区200余公顷，由植物展览区、名胜古迹人文景观区、自然保护区和科研区组成。植物展览区包括观赏植物区（专类园）、树木园、海棠园、木兰园、集秀园（竹园）、宿根花卉园和正在筹建中的梅园等11个专类园；树木园由银杏松柏区、槭树蔷薇区、椴树杨柳区、木兰小檗区和正在兴建的悬铃木麻栎区、泡桐白蜡区组成；盆景园于1995年建成开放；温室花卉区已建成2000平方米的低温温室，1999（17000平方米）植物展览温室。园内引种栽培植物56万余株，5000余种（含品种），铺草90万平方米。名胜古迹游览区由卧佛寺、樱桃沟、隆教寺遗址、“一二.九”纪念亭、梁启超墓地、曹雪芹纪念馆等组成。卧佛寺始建于唐代，是国家重点文物保护单位，内有元代铜铸的释迦牟尼卧像。樱桃沟林木茂密，是北京近郊重要的自然保护教育区。曹雪芹纪念馆展示了曹雪芹的生平及其在西山著书《红楼梦》的场景。园内还有科研楼、科普馆等。不论哪个时节，樱桃沟、公园北湖观景台、卧佛寺、树木园、曹雪芹纪念馆、绚秋苑的秋更是让你仿似置身于秋日的",
		        "img": "http://pic5.40017.cn/04/000/a4/ec/rBTJU126X9qAGLXlAAKkZZfJKW0349.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/000/a4/ec/rBTJU126X96AG3ROAAGoZheJmd0469.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/002/a5/9c/rBTJUl26X-GAcRSDAAE7iPh-XD0111.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/001/a4/ec/rBTJU126X-WACXZNAAJaNKr2QD4787.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/000/a5/9d/rBTJUl26X-mAXGQgAAD2GHd2B6w273.jpg"
		    }]
	},
	{
		"title": "乐多港奇幻乐园",
		"sid":"229493",
		"result": [{
		        "title": "绚丽梦幻，尽在乐多港",
		        "referral": "国家4A级旅游景区、北京市科普教育基地——北京乐多港奇幻乐园，由京能集团精心打造，集奇幻乐园、奥特莱斯、万豪酒店于一体的休闲度假胜地。",
		        "img": "http://pic5.40017.cn/03/000/36/96/rB5oQFvk8OCAQaT1AAKqzPpwIY8628.jpg"
		    },
		    {
		        "title": "",
		        "referral": "乐多港奇幻乐园位于乐多港假日广场北侧，运用国际领先高科技娱乐技术，结合中国历史文化的独特魅力、传统特色和中华文明精华，打造了上古文化精髓720度全球幕“神话”、皇陵探险之旅Dark Ride“秘境十三陵”、太空历险影视跳楼机“天地浩劫”、炫酷意大利CRG卡丁车、虚拟现实VR体验和惊险刺激的鬼屋冒险等20多个别具特色的主题文化体验区，五大室外主流机械游乐项目，以及4000平方米儿童欢乐王国主题体验区。",
		        "img": "http://pic5.40017.cn/02/000/5a/59/rBLkCFvk8N2Abz2pAAMemP_kzc8737.jpg"
		    },
		    {
		        "title": "乐多港奇幻乐园，园内欢乐多",
		        "referral": "乐园采用街区式规划布局，融入中国传统文化元素，贯穿中国上下五千年历史，结合北京历史和气候特点，为北京乃至全国人民呈现非同一般的中国文化盛宴，尽享东方五千年华夏神韵。",
		        "img": "http://pic5.40017.cn/03/000/36/96/rB5oQFvk8N2AL2v0AAKAjCUucXE966.jpg"
		    },
		    {
		        "title": "",
		        "referral": "惊险刺激的主题体验、温馨周到的服务、精彩纷呈的奇幻表演、别具匠心的主题餐厅、垂涎欲滴的饕餮美食、创意十足的主题商品等，乐多港奇幻乐园将为游客提供娱乐、餐饮、购物等“一站式”游乐体验，带你一天玩转5000年，在先进的声、光、电及影视技术运用中365天感受惊险与刺激，体验奇幻与浪漫。",
		        "img": "http://pic5.40017.cn/01/001/5a/c5/rBANC1vk8OGAJx8rAAIPG-vzUj8149.jpg"
		    },
		    {
		        "title": "",
		        "referral": "居高临下，俯瞰山河美景，在这北京里的传奇，蜿蜒巍峨的长城，诠释着一段历史与文明的伟大。",
		        "img": "http://pic5.40017.cn/01/000/5b/3e/rBLkBlvk8NyAderpAAJOzDnxcWU860.jpg"
		    }]
	},
	{
		"title": "南锣鼓巷",
		"sid":"20672",
		"result": [{
		        "title": "南锣鼓巷",
		        "referral": "①点击短信内链接，输入兑换码，精彩讲解，一触即享。②开启手机定位服务，获得导览体验。③摆脱枯燥念白，趣味对话式讲解，支持后台自动播放，随心随行，轻松聆听。如需关闭自动播放，可点击右侧“自动”按钮。④点击地图上的序号或滑动下方讲解栏，切换想听的讲解点，美景趣事，一网打尽。⑤点击讲解栏上方的箭头可收起讲解栏，多彩地图，全屏欣赏。如需切换普通地图，可点击右侧“地图”按钮。⑥复杂路线，自动语音指路，点击右侧“指引”按钮可重复收听，点击右侧“路线”按钮可查看景区推荐路线，看图听路，找路无忧。⑦使用时遇到问题或有好的建议，都可以点击右侧“反馈”按钮联系我们。⑧正常使用的流量消耗在5Mb以内，建议在良好的网络环境下使用，如遇网络环境不佳，请耐心等待。⑨每个兑换码只能使用一次，请在短信提供的有效期内兑换使用。⑩未使用的兑换码，可退款。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "南锣鼓巷",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "南锣鼓巷",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "南锣鼓巷",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "明孝陵",
		"sid":"104",
		"result": [{
		        "title": "明孝陵|恢弘气派的皇室陵寝",
		        "referral": "明孝陵是明代开国皇帝朱元璋和皇后马氏的合葬陵墓，位于风景优美的钟山风景区。历经600多年的沧桑，陵寝的格局依然保存着恢弘的气派。一说因马皇后谥号“孝慈”，命名为明孝陵；一说也是因为朱元璋号称“以孝治天下”，所以命名为明孝陵。",
		        "img": "http://pic5.40017.cn/02/000/50/7d/rBANDFtEILmAHuB1AAMW4sC4iRc511.jpg"
		    },
		    {
		        "title": "",
		        "referral": "不同于笔直的陵墓神道，在这里你可以看到一段弯弯曲曲的神道，绕过梅花山。神道主要分为两部门，一部分是石像路，狮子、獬豸、骆驼、大象、麒麟和马；一部分是翁仲路，两旁立着文武大臣，石雕均由整块石料雕凿而成，造型简朴，工艺精湛，代表了明初石雕艺术的较高水平。",
		        "img": "http://pic5.40017.cn/01/001/51/02/rBLkBltEIN6AEqwnAAKaZJnexoI616.jpg"
		    },
		    {
		        "title": "",
		        "referral": "位于南北中轴线的五座桥，象征着孔子提倡的五德，即仁义礼智信。正中的叫御路桥，专供皇帝；左右的叫王公桥，供宗室亲王或者皇室成员；再外面为品级桥，供文物大臣走。这组御河桥的桥基和两岸石堤为明代原物，可以来此见识一下明代的雕刻艺术。",
		        "img": "http://pic5.40017.cn/02/001/51/09/rBLkCFtEIP-ABpodAAL8eHYooug574.jpg"
		    },
		    {
		        "title": "",
		        "referral": "享殿原名孝陵殿，是明孝陵的主要建筑，殿内挂着的是朱元璋与马皇后画像的复制品。在殿的前后有精致的浮雕图像，上为“二龙戏珠”，中为“日照山河”，下为“天马行空”，体现出来的是古代的精湛技术。",
		        "img": "http://pic5.40017.cn/02/000/51/09/rBLkCFtEIM-AGTO1AALmBvWnY14933.jpg"
		    },
		    {
		        "title": "",
		        "referral": "经历了太平天国战火的洗礼，原来的明楼只剩下四面墙壁，现在的屋顶是后修建的，但是仍然可以想象出之前的金碧辉煌，气势恢宏。",
		        "img": "http://pic5.40017.cn/01/000/51/02/rBLkBltEIRKALRXWAAJR-buL3H0220.jpg"
		    },
		    {
		        "title": "",
		        "referral": "宝顶在方城的后面，它是一个直径325至400米的圆形大土丘，宝顶的下面就是朱元璋与马皇后的地宫。宝城就是围绕宝顶周长约1100米的砖城。宝城宝顶的皇陵形制开创了明清500多年帝陵的先河。",
		        "img": "http://pic5.40017.cn/01/001/51/02/rBLkBltEIO6AazYbAAI162B-7kQ921.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "1.交通建议，乘坐地铁苜蓿园站下，出来后有公交2.明孝陵周边有中山陵、中山植物园、灵谷寺等景点，路边有标志，且有景区交通可坐，10元/人/次。3.钟山景区比较的大，如果买了套票，建议取舍得当游玩。",
		        "img": "http:"
		    }]
	},
	{
		"title": "苏州天池花山",
		"sid":"2968",
		"result": [{
		        "title": "景点介绍",
		        "referral": "姑苏名山无多少，唯有天池形势好。四面山光施色彩，松柏常被白云绕。清代诗人王珏的一首七言绝句是对天池山的演绎。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/07/13/17/4LZVJV.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这座山有两个名字，山的一侧为天池，因天池而名；另一侧为花山，因莲花峰而名。从藏北路天池山入口进入景区，当然你也可以选择另一个入口花山，两个入口相距20公里。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/07/13/17/LYXcLM.jpg"
		    },
		    {
		        "title": "",
		        "referral": "一走进天池山给人一种很幽静的感觉!门里外里仿佛是两个不同的世界，一进大门，映入眼帘的就是一片绿树成荫，好一个天然的氧吧，禁不住深深地呼吸了几次。沿着小路一直走，脚边还有小溪缓缓而过，小溪清澈见底，让人感到一种发自内心的平静和惬意。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/07/13/17/RvWO8A.jpg"
		    },
		    {
		        "title": "",
		        "referral": "景区具有历史人物价值的，莫过于寂鉴寺内的三座石屋石佛，据考证，三座石屋相继建于元代至正十七年，距今已有六百多年历史。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/07/13/17/0bwSkp.jpg"
		    },
		    {
		        "title": "",
		        "referral": "天池山莲花峰仅169米，但山巅有几块巨大的岩石矗立在峰顶，高达数丈，远望似出水莲花盛开天穹，近观巨石上宽下窄，似倾非倾。山顶风很大，正好是观景凉快的好地方。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/07/13/17/WNUYqv.jpg"
		    },
		    {
		        "title": "",
		        "referral": "天池因半山有池而出名，天池山峰奇石秀，泉流丰美，名胜古迹遍布山间，环境清幽至极，宛如桃源，下午四点后人清山静，坐在山顶莲花峰上静观落日，红霞满天，余辉绵延。如果有幸在山顶一观落日晚霞，红叶满破、美哉、美哉......",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/07/13/17/JMZOjp.jpg"
		    }]
	},
	{
		"title": "广东韶关丹霞山(丹霞地貌命名地)",
		"sid":"31723",
		"result": [{
		        "title": "走进丹霞山",
		        "referral": "丹霞山世界地质公园，位于中国广东韶关市东北郊。景区内拥有貌似神凝的阳元石、阴元石、双乳石、睡美人等景点。公园主要分为丹霞景区、韶石景区、巴寨景区、仙人迹景区与锦江画廊游览区。上丹霞山可以赏景，登韶石山可以鉴古，攀巴寨则可以探险，游锦江可以览秀。",
		        "img": "http://pic5.40017.cn/01/000/54/f8/rBANC1tHGemAKxlQAAMJ5xex_ak935.jpg"
		    },
		    {
		        "title": "仙山琼阁——巴寨景区",
		        "referral": "巴寨，享有“丹霞至尊”之美称。整座山分三级平台，山顶是茂盛的亚热带丛林，山腰为百多米高的绝壁，下层有多个岩洞可供人居住。远眺巴寨，就像仙人如来佛巨大的立掌。山上风光绝美，犹如人间仙境，登上巴寨可享受把握茶壶（茶壶峰）的乐趣和感慨。",
		        "img": "http://pic5.40017.cn/02/000/55/74/rBLkCVtHGeSANjNRAAMXFjSAr1Q288.jpg"
		    },
		    {
		        "title": "",
		        "referral": "山体内部扑朔迷离，置身其中，仿佛走进神秘的丹霞迷宫，随处可见地质、自然和人文景观之谜。神奇的小石柱、奇妙的地下森林、裂隙之间古老的木构架无不体现着迷宫山的自然之美，诉说着迷宫山人类活动之久、历史之长，处处又都透着神秘的气息。",
		        "img": "http://pic5.40017.cn/02/001/55/74/rBLkCFtHGeeAfo5-AAMEKIYMdm0756.jpg"
		    },
		    {
		        "title": "",
		        "referral": "锦江风景长廊连绵十几千米，地形起伏错落有致，环境幽雅，意趣盎然。锦江西岸，车湾村、夏富村等村庄隐于竹林树丛中，从水面上倒影隐约可见；沿乡村小道游览，水田、菜园、瓜果园、桑园、鱼塘等就如一幅美丽的画面，一片温馨的农耕文化景象，山水与田园风光相互映照，景色迷人，使你留连忘返。",
		        "img": "http://pic5.40017.cn/02/001/55/74/rBLkCVtHGeiALN42AAL4POpAnTY021.jpg"
		    },
		    {
		        "title": "",
		        "referral": "锦江锦带般绕着丹霞山缓缓而流，大概是迷恋着丹霞山的绰约英姿吧。在这里，山与水谱出一曲永恒的恋歌若至夜间阑更深之时，静坐空山，远远山泉呜咽，远处波涛澎湃，令人顿生“铁马金戈入梦来”感受。",
		        "img": "http://pic5.40017.cn/01/000/55/6d/rBLkBltHGeaAGCukAALygO_pOvM363.jpg"
		    },
		    {
		        "title": "",
		        "referral": "沿锦江而下，有一片新的天地，这里景象万千，令人眼界大开，心旷神怡。江之左边山峰上，有一座亭楼，名叫观景亭。顺石阶登楼阁，四周景色尽收眼底。云雾缭绕其间，使人如置身于仙山琼阁之中。",
		        "img": "http://pic5.40017.cn/01/001/54/f8/rBANC1tHGeWAJ_xnAAL-wTHxVe8978.jpg"
		    },
		    {
		        "title": "山水画卷——翔龙湖游览区",
		        "referral": "周围群山高崖与湖水组合为丹山碧水天然图画，在碧若玉盘的湖面上倒映着丹霞山的秀美身姿。",
		        "img": "http://pic5.40017.cn/01/001/55/6d/rBLkBVtHGeGAK2G6AAMPyhr5rQA193.jpg"
		    },
		    {
		        "title": "阳刚之山——阳元石游览区",
		        "referral": "当你走在褐色和红色的石板路上，猛地一抬头就看见那根巨大高耸醒目逼真“引无数英雄竞折腰”的阳具巨石，带着一股令人眩目的阳刚之气，从碧绿的大地上直指空中。",
		        "img": "http://pic5.40017.cn/02/000/55/74/rBLkCFtHGeOATzNnAAL2aBzHHTs408.jpg"
		    },
		    {
		        "title": "",
		        "referral": "沿着锦江流水方向远眺，映入眼帘的是一条由数个山峰组成的美丽曲线，宛若一位横卧着披散着长发的少女。她枕着江流，鼻梁俊俏，酥臂轻柔，玉腿舒展，下颔、胸和腹等部位所勾勒出的曲线美惟妙惟肖，甚至于颈部间的翡翠玉坠也能看见，令人叫绝。",
		        "img": "http://pic5.40017.cn/01/001/54/f8/rBANC1tHGeWAJ_xnAAL-wTHxVe8978.jpg"
		    },
		    {
		        "title": "",
		        "referral": "一群山峰宛若一群大象，山顶建有亭子的是头母象，如同头带皇冠，威风凛凛。群象随着天气的阴晴而变化，有时象临江饮水，有时象披云驾雾，仙象下凡。",
		        "img": "http://pic5.40017.cn/02/000/54/e9/rBANDFtHGeaAd3T1AAMcJkKUBW0123.jpg"
		    },
		    {
		        "title": "",
		        "referral": "经别传禅寺，在双镜池上、御风亭下，有竹篁遍布山坡。碧落千竿，翠盖如云，郁郁葱葱，蔚然成林。每当烟雨迷蒙之时，碧竿披露，翠叶流珠，竹林间雾纱半掩，雨帘柔挂，置身其间，如入云天雾海，不辨东西南北。",
		        "img": "http://pic5.40017.cn/01/000/54/f8/rBANC1tHGeOAZ3WWAAL_6Bp-b7I044.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在腾空而上的索道上纵目遥望，丹霞地貌命名石——赤壁丹崖、玉女拦江、群象出山、姐妹峰等诸峰参差排列；清澈见底的锦江绕山而转蜿蜒如画，山下经常云雾飘渺，宛如仙山琼阁。站在山巅远眺，群峰叠翠，连绵起伏，让你感受到世界名山的神奇魅力。",
		        "img": "http://pic5.40017.cn/01/000/55/6d/rBLkBVtHGeKAXJ1TAAMVbFhej4A018.jpg"
		    }]
	},
	{
		"title": "梦幻百花洲",
		"sid":"26515",
		"result": [{
		        "title": "放飞心情，享受自然",
		        "referral": "梦幻百花洲，长年种植有向日葵、薰衣草、郁金香、玫瑰、仙人掌等多种花卉，四季百花齐放，花海飘香。还有玫瑰情缘、罗曼花园、沙漠植物园、荷兰风车、水上花园等多个花卉观赏主题景观，满足您对美丽、浪漫的向往。",
		        "img": "http://pic5.40017.cn/02/001/e5/1b/rBLkCFp6caiALqjUAAMQ4fvKdaw537.jpg"
		    },
		    {
		        "title": "",
		        "referral": "从纷繁复杂的世界突然走到一片色彩缤纷的花田中，瞬间迷上，那是什么样的感觉？梦幻？浪漫？来松山湖梦幻百花洲，享受一场罗曼蒂克的邂逅吧！",
		        "img": "http://pic5.40017.cn/02/000/e4/90/rBANDFp6cb2AAlb8AAMLDHLXn_U835.jpg"
		    },
		    {
		        "title": "",
		        "referral": "荷兰风情园，以荷兰风车、郁金香为主题，共同演绎一个具有美丽异域风情的圣地。荷兰风车不知道疲倦地绕转，鲜艳夺目、异彩纷呈的郁金香遥望着天空，蓝天、风车、青草和美丽鲜花构成了一幅幅绚丽多彩的优美画卷。",
		        "img": "http://pic5.40017.cn/02/000/e5/1b/rBLkCFp6cbiAe32sAAMbL7MH4VY009.JPG"
		    },
		    {
		        "title": "深深的情我们浅浅的说",
		        "referral": "熏衣草是一种馥郁的紫蓝色的小花。它就像它的所在地一样具有浪漫的情怀。这种生于法国普鲁旺的花，有一个美丽的爱情传说。",
		        "img": "http://pic5.40017.cn/02/000/c8/2d/rBANDFlTHcCAYzRHAAMWRhJepfk547.jpg"
		    },
		    {
		        "title": "",
		        "referral": "百花香谷，两边的百花竞相开放，盛开时灿若星辰，漫天漫谷落英缤纷。弯弯曲曲的木栈道架于花丛之上，贯穿于竹林、花海之中，河中碧水清泉，锦鲤自由自在地遨游，美丽的花船在水雾的缭绕中荡漾，驶向水天一色的梦幻花乡。",
		        "img": "http://pic5.40017.cn/02/001/e4/90/rBANDFp6ccKAVo8LAAMau1SfEOo180.jpg"
		    },
		    {
		        "title": "",
		        "referral": "平添几分暖意，淡然的小黄花儿，却聚焦我的全部视线，干净 纯美，那一刻，心跳的特别快~~",
		        "img": "http://pic5.40017.cn/02/000/e5/1b/rBLkCVp6cb6AC62VAAMZRHS6llI998.jpg"
		    },
		    {
		        "title": "",
		        "referral": "每种色彩都代表了不同的含义，每种颜色都有着美丽的传说。在这里，有上万株数十个品种盛开的玫瑰，徜徉其中，欣赏玫瑰盛开绚丽多姿的美好景象。",
		        "img": "http://pic5.40017.cn/02/000/e5/1b/rBLkCFp6cayAVCEVAAMN9JtZNQE245.jpg"
		    },
		    {
		        "title": "还有放声大叫的一片天",
		        "referral": "除花卉观赏外，这里还精心打造出亲亲动物园、5D动感影 院、梦幻长城、稻草王国、蝴蝶生态园、大型表演、机动游乐园、白鸽广场、捉鱼池、哈哈镜乐园等，在迷恋花海的同时，也能带给人多样的感受。",
		        "img": "http://pic5.40017.cn/02/000/e5/1b/rBLkCFp6caaAOKV1AAMLbLA_HlY572.jpg"
		    }]
	},
	{
		"title": "高明盈香生态园",
		"sid": "29961",
		"result": [{
		        "title": "玻璃桥",
		        "referral": "挑战你的每根神经，体验人在空中走，景在脚下游。",
		        "img": "http://pic5.40017.cn/03/000/be/47/rB5oQFzFYaqAIHnGAAEJGhU35Kk481.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/001/f6/b6/rBLkCVu_AbGAEGFNAAKCdoZzwIY162.jpg"
		    },
		    {
		        "title": "瓜果飘香的农家庄园",
		        "referral": "高明盈香生态园，园内长廊环绕、潺潺流水、鱼儿浅跃，珍奇甜美的瓜果蔬菜四季飘香，农家风味饭菜另人馋涎。",
		        "img": "http://pic5.40017.cn/02/001/4a/77/rBLkCFpDXoGARLjiAAMK2fF8If4912.jpg"
		    },
		    {
		        "title": "机动乐园，挑战你的青春荷尔蒙",
		        "referral": "当丛林飞鼠提升至轨道制高点时，瞬间向下滑行，宛如游客坐着“老鼠车”在林间穿梭运行，时而飞高，时而跌低，急速窜行，非常刺激，但惊而无险，趣味无穷，能使人得到一种享受。",
		        "img": "http://pic5.40017.cn/03/000/be/44/rB5oQFzFYZaAKW2bAACiHVoSv2Y088.jpg"
		    },
		    {
		        "title": "",
		        "referral": "乘坐神州飞碟，不仅可以体验过山车般的疯狂滑动，还可体验到旋转的乐趣，时而直冲云霄，时而急速下滑，眼看前方无路却以更快的速度向前奔进，给你惊险刺激的疯狂体验。",
		        "img": "http://pic5.40017.cn/03/000/4e/48/rBANB1zFYZOALEYBAAGCaCIjzYg176.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/000/4a/77/rBLkCVpDXoSAJChJAAL3KFmVicQ149.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/4e/4a/rBANB1zFYZ2AGaHbAAD5rvub95M390.jpg"
		    },
		    {
		        "title": "",
		        "referral": "每年2-4月，盈香生态园内种植超过400亩油菜花，开花时节漫山遍野金灿灿，置身其中有如“清风吹拂金波涌，飘溢醉人浓郁香”的感受。",
		        "img": "http://pic5.40017.cn/02/000/4a/77/rBLkCVpDXnqABbhgAAMa44_wCW8202.jpg"
		    },
		    {
		        "title": "体验惬意的农家生活",
		        "referral": "这里还有自养的家禽、有机蔬菜、优质水果等。盈香特色餐饮声名远扬，其“盈香鸡”、“烤全羊”、“香茅鸡”等菜肴颇受欢迎，盈香烹饪的菜肴色、香、味、营养俱全。",
		        "img": "http://pic5.40017.cn/01/001/af/f3/rBANC1kCtzuAV8i6AAQAAPQEUxI430.jpg"
		    },
		    {
		        "title": "",
		        "referral": "抖乐园里面藏着魔力万千的缤纷世界：有充满光影变化的繁星隧道，绚烂夺目的灯光特效，加上四面镜像的反射照映，让人仿佛走进璀璨的宇宙星河之内，梦幻迷离；还有满屋纸币金砖，满满土豪奢靡风的纸醉金迷屋你感受过吗？堪称朋友圈“炫富”打卡的最佳拍摄场所；满满BUFF加成的惊世麻雀屋，一起为你的暴富之路按下“快进键”。还有甜蜜天地、熊宝波波池、童心玩偶屋....逗乐无穷大，全民HIGH翻天！主题多样，玩法多变的盈香抖乐园，是一个充满创意与惊喜的欢乐世界。",
		        "img": "http://pic5.40017.cn/04/001/7d/39/rBTJUl0_9XaARXUWAAKlejF85wM981.png"
		    },
		    {
		        "title": "",
		        "referral": "12米宽的滑道，50米的超长距离，带给你的梦幻体验。网红照片？爆款视频？在这里都能统统拿下！坐在小气艇上，贴着陡峭的山坡顺滑直下，感觉就真的像是在彩虹里面急速穿行一样，真是浪漫又刺激！好玩指数MAX！ 心动不如行动，一起来享受在彩虹里滑行的奇妙感觉吧！",
		        "img": "http://pic5.40017.cn/04/002/7c/b1/rBTJU10_9Y2AElrrAAOCF8tWIoY602.png"
		    }]
	},
	{
		"title": "余荫山房",
		"sid": "4038",
		"result": [{
		        "title": "探寻古典园林",
		        "referral": "余荫山房，又名余荫园，此园以“小巧玲珑”的独特风格著称于世，为广东四大名园之一。 余荫山房吸收了苏杭庭院建筑艺术风格，整座园林布局灵巧精致，以“藏而不露”和“缩龙成寸”的手法，浓缩了园林的主要设施和景致，使有限的空间注入了幽深广阔的无限佳景。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/24/16/wTEFk9.jpg"
		    },
		    {
		        "title": "",
		        "referral": "中国文化历史悠久，其中距今已有130多年历史的余荫山房就是一个文化寻根的好地方。它与佛山梁园、东莞可园、顺德清晖园合称四大名园。如果要寻找历史文化的根源，余荫山房就是一所不可不游的岭南庭院。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/24/16/FidELI.jpg"
		    },
		    {
		        "title": "",
		        "referral": "园中亭台楼阁、堂殿轩榭、桥廊堤栏、山山水水尽纳于方圆三百步之中。园中之砖雕、木雕、灰雕、石雕等四大雕刻作品丰富多彩，尽显名园古雅之风。更有古树参天，奇花夺目，顿使满园生辉。而园中“夹墙竹翠”、“虹桥印月”、“深柳藏珍”、“双翠迎春”等四大奇观，使游人大开眼界，乐而忘返。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/24/16/AiaIz6.jpg"
		    },
		    {
		        "title": "",
		        "referral": "阁外观呈八角形，采取貌似四层实为三层的空间分隔，既加强了立面景观美，又符合阳数寓意吉祥，整座建筑高耸挺拔，直上凌空，飞檐优美，翼角起翘，气宇轩昂。每当风起，梵铃叮当，令人心旷神怡。殿内天花藻井、绘有人物、花卉、鸟兽、山水等，画工精细、生动引人。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/24/16/MYWoeR.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这里是园主人诗钟文酒、吟风弄月之处。水榭呈八角形，四周环水，八面全是明亮的细密花格长窗，使整座建筑显得玲珑通透。月夜时分，里暗外明，修竹长影，有若国画，美不胜收。榭中对联为园主人亲笔撰写，也是余荫山房主人仅留的墨宝。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/24/16/qoaNUq.jpg"
		    },
		    {
		        "title": "",
		        "referral": "园内有一泓池水，池中荷叶匍匐，莲池之上，横卧一座廊桥，造型小巧玲珑，全长只有20米，但它把桥、廊、亭、栏巧妙组合，浑然一体，十分精致。该廊桥把园区分隔成东西部分。西部“红雨”，东部“绿云”，故名“浣红跨绿”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/24/16/RbWOEo.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/65/20/rBANB1x99PeAItW_AANP2QNu0MQ302.jpg"
		    },
		    {
		        "title": "",
		        "referral": "深柳堂为全园主体建筑，是昔日园主会客之所。堂内书香浓郁，珍品甚多，木雕精品琳琅满目，名家墨宝闪耀清华。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/24/16/aoHZQv.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在珍贵的檀香木雕屏上刻有清代名家的书法作品，其中有乾隆大学士刘墉的书法手迹。两件珍奇的“松鹤延年”、“松鼠葡萄”木刻大花罩，工艺精湛，巧夺天工。",
		        "img": "http://pic5.40017.cn/03/000/dc/f8/rB5oQFx99PmAJaZiAAMz9i2gh80573.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/000/65/4e/rBLkBVtRjUyAIZV_AAMLEC7OUHk295.JPG"
		    },
		    {
		        "title": "",
		        "referral": "善言邬公祠对联“惟孝友乃可传家，兄弟休戚相关则外侮何犹而介入；舍诗书无以贻后，子孙见闻不俗虽中材未至为非耕”，两边侧门“扬烈”、“诵芬”匾额和青云巷的“凤起”、“蛟腾”匾额，以及祠堂大门上的六国大封相、封神榜故事人物木雕装饰等，都是宗族文化的体现。",
		        "img": "http://pic5.40017.cn/01/000/64/da/rBANC1tRjUSAKHCiAAJ39OGANfs746.JPG"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/000/65/4f/rBLkBVtRjaiAP965AAKEpSGM2fQ069.JPG"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/000/65/55/rBLkCFtRjUOAdwdQAAKHaunIVSw641.JPG"
		    }]
	},
	{
		"title": "深圳野生动物园",
		"sid": "3714",
		"result": [{
		        "title": "与动物亲密接触",
		        "referral": "这里百鸟乐园群莺乱飞，燕舞娟啼，中外猿声彼伏此起；水禽湖畔山为水峙，水为山映，鸳鸯戏水，天鹅起舞。海狮表演、鸟类表演、马戏表演、群虎群狮群象表演，场场表演新奇有趣；虎山、狮山、熊山、豹 山、狼山，山山猛兽险象环生。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/11/mNlEG4.jpg"
		    },
		    {
		        "title": "海洋天地",
		        "referral": "这里有海豚、非澳海狮、加州海狮、白鳍鲨、黑鳍鲨、柠檬鲨、护士鲨、龙胆鱼、“海怪”、黑鳐等多种海洋动物。内设海洋剧场、惊险地带、互动空间、海星广场、观景平台、海洋部落等景观，向您展示绚丽多彩的海洋风情。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/11/m1sYm7.jpg"
		    },
		    {
		        "title": "猛兽谷",
		        "referral": "这里不但有白虎、东北虎、美洲虎、孟加拉虎、非洲狮、黑豹、雪豹、金钱豹，还有野外已经灭绝的华南虎。800米长廊全无遮拦，3大观景平台各具特色，惊险玻璃登道六面悬空，各窗喂猛虎，桥头钓狗熊，与雄狮拔河，观猛兽百态",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/11/knxf4N.jpg"
		    },
		    {
		        "title": "",
		        "referral": "非洲草原上的霸主——非洲狮，也是猫科动物的一种。生活在非洲撒哈拉沙漠以南广阔的草原上。性情凶猛，一般早晚进行捕食，主要狩猎较大的羚羊、角马和斑马。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/11/0BQc4y.jpg"
		    },
		    {
		        "title": "珍稀鸟街",
		        "referral": "10余种珍稀鸟类，时而在水面上盘旋，时而俯冲入水叼出小鱼，时而停在浅水中。形成一个环绕沈城的优美的绿色生态环境。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/11/HIkc0m.jpg"
		    },
		    {
		        "title": "熊猫庄园",
		        "referral": "每个动物园，总不能少一只大熊猫，爱吃竹子爱卖萌，总是睡不醒的样子。憨态可爱的小熊猫，有的正在蹒跚学步，有的正津津有味的品尝“嫩竹”美餐。看它们爬来爬去，就是一件赏心悦目的事。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/11/HEl2Qf.jpg"
		    },
		    {
		        "title": "草食区",
		        "referral": "草食动物区里群兽徜徉，有我们熟悉的亚洲象、羊驼、 岩羊、大羚羊 、野驴、白尾牛羚、河马、梅花鹿、斑马、鸵鸟 、马鹿等。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/11/jta1F4.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在这里，可以看到笨重的亚洲象。虽然身体笨笨的，但是很会卖萌。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/11/rwWpGR.jpg"
		    },
		    {
		        "title": "",
		        "referral": "河马虽然总是呆在水里，但它会游泳，更会潜水。河马平时较安静，一旦发起脾气来，常常打架，它们各自用自己锋利的牙齿去刺伤对方厚厚的皮肤。有时在河里发起怒来，它敢顶翻小船，把船咬成两段。",
		        "img": "http://pic5.40017.cn/01/001/52/d1/rBANC1jsR2yAFQY1AAQAAHa1CPA056.JPG"
		    },
		    {
		        "title": "长颈鹿区",
		        "referral": "作为动物界的大长腿，长颈鹿一直保持着他高傲的姿态，长长的脖子，小巧的脑袋，显得美丽优雅。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/14/q8jl70.jpg"
		    },
		    {
		        "title": "",
		        "referral": "白犀又是动物园的一个大块头，作为陆生脊椎动物中居于第二位的庞大动物，体躯浑圆粗壮，皮肤光滑，头部特长，眼睛很小，是园区的吉祥物。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/14/4vgOf0.jpg"
		    },
		    {
		        "title": "每晚18:30-21:00精彩纷呈的夜场",
		        "referral": "入园与快乐的小动物们做伴,欣赏四射的非洲肯尼亚黑人群舞，欢乐的一天就这么过！",
		        "img": "http://pic5.40017.cn/01/000/53/46/rBLkBVjsR22AXH2pAAQAAOIs_UE776.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "园内游览车、游乐天地儿童游乐设施等需另付费。",
		        "img": "http:"
		    }]
	},
	{
		"title": "深圳青青世界",
		"sid": "3696",
		"result": [{
		        "title": "青青世界全新生态角，十一开启！",
		        "referral": "深圳青青世界，身处闹市，却又远离喧嚣，这里的风景，神秘又美丽。热带雨林独木成林、仙气缭绕、恐龙嘶吼、巨鱼悠游，蝴蝶农场斑蝶翩翩、双宿双飞，生态长廊鸟语花香、生机盎然……",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/28/13/HC0ce3.jpg"
		    },
		    {
		        "title": "",
		        "referral": "全新的生态角，这一经过设计师巧妙设计、工匠精心打造的小天地，从外看过去，是一座白练垂空的瀑布，四周都是葱葱郁郁的花卉绿植，里面却别有洞天，千姿百态的珊瑚、胆小敏感的绿鬣蜥、长满棘刺的豪猪、凶猛异常的鳄龟。这里的独特风景和神奇物种一定让您大饱眼福！",
		        "img": "http://pic5.40017.cn/02/001/8f/3a/rBANDFnDJkSAXzOLAAMULrXozyc774.jpg"
		    },
		    {
		        "title": "应接不暇的精彩表演",
		        "referral": "站在射箭台，仿佛身处古战场，搭箭、拉弓、瞄准、放箭，在这里，你就是一名战无不胜的将军！表演场每天13:00-13:30和16:00-16:30的变脸喷火和小丑气球表演将给您带来难忘的视觉盛宴。",
		        "img": "http://pic5.40017.cn/01/000/8e/ec/rBANC1nDJj6ALRPoAAMaleXDGJo653.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/000/8f/61/rBLkBlnDJlCAHJydAAMG41DUtWo975.jpg"
		    },
		    {
		        "title": "",
		        "referral": "谷物画工坊课程、陶艺品手工制作在亲自动手体验乐趣的同时，也给您留下一份珍贵美好的回忆！",
		        "img": "http://pic5.40017.cn/01/001/8e/ec/rBANC1nDJkKAEst-AAMefD41Y7Q433.jpg"
		    },
		    {
		        "title": "曲径通幽的风景",
		        "referral": "“鹏城十景”之一，景区为分侏罗纪公园、蝴蝶谷、瓜果园、陶艺馆、园艺馆等，另建有欧陆风情的木屋别墅、酒店客户、中餐厅、游泳池、钓鱼池等。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/28/13/RgasD3.jpg"
		    },
		    {
		        "title": "",
		        "referral": "流畅的自然风情和古朴的人文景观相衬托，把久远的农垦文化点缀成远离都市喧嚣的田园风景，走在充满田青青世界园气息的山路上，一片片成长中的生态瓜果园尽收眼底，鸟语花香，青青世界是一个让人与自然充分接触的绿色空间。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/28/13/4Exqaw.jpg"
		    },
		    {
		        "title": "",
		        "referral": "郁郁葱葱的热带雨林中，隐没着曾经统治这个星球的动物种群——恐龙。这些史前生物神态各异，分布在近百米的步道旁边，形态各异栩栩如生。真正的热带植物真正的雨，打着伞在里面穿梭，仿佛真的回到了侏罗纪时代，那逼真的恐龙声响让你觉得仿佛那些假恐龙也是有生命的。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/28/13/AeQmBg.jpg"
		    },
		    {
		        "title": "",
		        "referral": "陶艺作为我国的国粹，在民间流传已久。而今天，青青世界把陶艺术引入每一个家庭，希望在拉坯、描彩、上釉的过程中，人与人的亲情、友情得到加深，这才是陶艺的宗旨所在。你可以来这里浏览传统的制陶艺术，更可亲自参与制做，体会创造的乐趣。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/28/13/16yxOO.jpg"
		    },
		    {
		        "title": "",
		        "referral": "先有鸡还是先有蛋？废弃的饮料瓶盖还能这么玩？电风扇也可以是这样的？花花草草在园艺馆怎么这么有型！走进青青世界生态园艺馆，领略不一样的环保与创意。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/28/13/hGFRFk.jpg"
		    },
		    {
		        "title": "",
		        "referral": "二十六间小木屋错落有致地分布在苍松翠柏的半山腰之上。内部除了提供全套服务之外，还设有别致的泰式小阁楼，格调高雅；别墅区以舒适的理念设计，温馨的主人房，充满童趣的儿童房，宽敞明亮并以红木家具配置的客厅，无不体现出现代家居的全新理念。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/28/13/XcTHiD.jpg"
		    },
		    {
		        "title": "",
		        "referral": "盘根错节的大榕树上修建着精致的小树屋，住在树上，大自然的气息在睡梦中和您紧紧相依，推开窗门，伴着鸟语花香，近的青青美景，远的伶仃洋面，心旷神怡，尽收眼底。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/28/13/6Poudu.jpg"
		    },
		    {
		        "title": "",
		        "referral": "来到这里，暑意荡然无存，摆脱一切束缚，来自由地游弋。当您略感疲惫的时候，坐在水力按摩池中静静地躺上一会儿，如果您精力充沛的话，可以在水上健身房一展健美的体型；夜晚，在碧波环绕的舞台上轻歌曼舞，真正体会到夏日的浪漫和悠闲。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/28/13/ddErwD.jpg"
		    }]
	},
	{
		"title": "德庆盘龙峡景区",
		"sid": "4416",
		"result": [{
		        "title": "感受原始的森林风景",
		        "referral": "盘龙峡生态旅游区以其得天独厚的山、水、森林等自然生态资源禀赋，拥有峡谷漂流、栈道观光、瀑布观光、峡谷品氧、梯级天然泳池、水车群、风情的山顶木屋度假村和岭南仅存的古老织布村、高空溜索等生态休闲旅游。",
		        "img": "http://pic5.40017.cn/01/000/82/61/rBANC1j4JNWAFoifAAQAAABVDvU605.jpg"
		    },
		    {
		        "title": "德庆盘龙峡景区",
		        "referral": "盘龙峡森林温泉分布于一片青葱的花木之中，在绿意叠石间尽享泉意。浸泡在山泉水里，再加上结合中国传统穴位按摩理论设计的多种SPA浴法，让皮肤吸收温泉中的矿物质、微量元素、美容成分，把平日的腰酸背痛一扫而光。",
		        "img": "http://pic5.40017.cn/02/001/0f/3b/rBLkCVoqXgqAVHZ_AALjvsApByw150.jpg"
		    },
		    {
		        "title": "德庆盘龙峡景区",
		        "referral": "飘着淡淡花香的盘龙峡薰衣草美容浴深受女生的喜爱，呼吸着富含负离子的峡谷甜甜的空气，享受着温泉，皮肤变得白里透红，晶莹透彻。温泉里包含着氡、锂、锶、锌等30多种有机矿物质，天然的温泉，没有丝毫人工的参杂，把一整天忙累的身心泡在温泉里，顿觉神清气爽。",
		        "img": "http://pic5.40017.cn/01/001/0f/62/rBLkBloqXgmANhj1AAMFlNU3bYo118.jpg"
		    },
		    {
		        "title": "德庆盘龙峡景区",
		        "referral": "湛蓝的水世界中，您可在超1.2米高的冲浪池里迎着水浪，坐在浪端尽情体验那高低涌动的动感，在回旋滑道体验高速旋转落下的快感刺激，冲浪池旁的环流河更是十分刺激的水上体验，坐上橡皮艇环着沿途没有塑石喷雾和彩虹喷水顺水漂流，犹如在野外探险一般。",
		        "img": "http://pic5.40017.cn/02/000/0f/3b/rBANDFoqXguADPnRAAMKj3L1-5E446.jpg"
		    },
		    {
		        "title": "德庆盘龙峡景区",
		        "referral": "在充满巴厘风情的景观泳池踏着香花小径跳入嬉水池，拾级登上逸风亭，这里是回旋滑道的开端，在伸手不见五指的滑水道中穿行，在没有一点心理准备都的时刻，在无限接近高分贝的尖叫声中，重重地将自身的体重演变成一团溅起的大水花，十分刺激。",
		        "img": "http://pic5.40017.cn/01/001/0e/ed/rBANC1oqXgqAY-ZIAAMTnBMfICQ249.jpg"
		    },
		    {
		        "title": "德庆盘龙峡景区",
		        "referral": "盘龙峡拥有罕见的瀑布群，腾龙飞瀑、聆天飞瀑、烟雨飞瀑，早已闻名遐迩。湍急水流从悬崖顶端飞弛而下，溅起层层水花，升起团团水雾弥漫在峡谷之中，人就仿佛到了仙境一般。",
		        "img": "http://pic5.40017.cn/01/001/0f/62/rBLkBVoqXgmANvo5AAMLUM562Bk117.jpg"
		    },
		    {
		        "title": "德庆盘龙峡景区",
		        "referral": "法国普罗旺斯和日本北海道的薰衣草是不是惊艳了你？来盘龙峡一样能感受薰衣草的异域风情。紫色的薰衣草花海与洋溢着欧洲田园风情的洁白风车，精致的木屋别墅构成醉人的画面。晚上去泡一下薰衣草温泉，在梦乡中慢慢品味由薰衣草营造的浪漫气息。",
		        "img": "http://pic5.40017.cn/01/000/0f/62/rBLkBVoqXguAK4i4AAMCQKN6OVU531.jpg"
		    }]
	},
	{
		"title": "观澜山水田园旅游文化园",
		"sid": "20057",
		"result": [{
		        "title": "融入山水田园，享受那份宁静",
		        "referral": "熙熙攘攘的都市，可能早已让您厌烦，可却又不知到哪里释放内心那一份积聚已久的躁动与不安。是的，旅行，只为找回失落已久的那份宁静。",
		        "img": "http://pic5.40017.cn/03/000/3f/83/rBANB1ynIvKACY1iAANOrzOp-QM317.jpg"
		    },
		    {
		        "title": "",
		        "referral": "观澜山水田园旅游文化园，身处闹市，却有世外桃源般的恬和与安然。守住内心的宁静，享受这山水田园风光，让城市的喧嚣在这里与您擦身而过吧！",
		        "img": "http://pic5.40017.cn/03/000/b2/e9/rB5oQFynIvOAHo_cAARQZAozV-Y489.jpg"
		    },
		    {
		        "title": "画在景中展，人在画中游",
		        "referral": "踏进山水田园，展现在眼前的是一片秀美的世外桃源风光。清波荡漾的湖泊镶嵌在绿野之中，宛如少女的明眸脉脉含情。湖岸边垂柳依依，轻拂水面。水转筒车，吱吱呀呀吟唱着乡村古老的歌谣。",
		        "img": "http://pic5.40017.cn/03/000/65/60/rBANB1x9-CyACL5nAAIp9mF4maY354.jpg"
		    },
		    {
		        "title": "",
		        "referral": "放眼望去，青山叠翠，小桥流水，楼台亭榭错落，宛若陶渊明笔下“芳草鲜美，落樱缤纷”，有“良田美池桑竹之属”的桃源画境。",
		        "img": "http://pic5.40017.cn/03/000/65/60/rBANB1x9-C2AHmUOAAFq1udO8ok237.jpg"
		    },
		    {
		        "title": "水深水浅随它去，疗身疗心聊未来",
		        "referral": "久居钢筋水泥丛林的现代都市人，在工作紧张忙碌之余，总希望寻到一方世外桃源般的清幽雅静之所，远离尘世喧嚣、抛开俗务、洗涤心灵。散发着大自然清新气息的“森林矿泉水疗SPA”、“水疗中药谷”便藏身于山水田园绿色的怀抱中。",
		        "img": "http://pic5.40017.cn/03/000/65/60/rBANB1x9-DCADcLHAAKUI7X0Eqg623.jpg"
		    },
		    {
		        "title": "",
		        "referral": "观澜山水特色温泉，大红灯笼高高挂。忙碌的生活，疲惫的身心，在这一处古色古香的温泉池中，渐渐放松下来。入目的美景，质朴的庭院，院外昆虫的鸣叫，一切都是那么和谐。",
		        "img": "http://pic5.40017.cn/03/000/dd/36/rB5oQFx9-CuAbm83AANXL3wnuwY926.jpg"
		    },
		    {
		        "title": "紧张刺激之余不乏美景收于眼下",
		        "referral": "开心乐园拥有，飓风飞椅、自控飞机、激战鲨鱼岛、狂呼、自旋滑车、大摆锤、太空漫步、漂流等等。置身山水间，游弋欢乐中，不论是狂呼的惊险刺激，还是激战鲨鱼岛的欢乐多趣。只要在这里，体验到的并非游乐场所可比拟，更有那山水间的漂流，亲身其境，方知其乐。",
		        "img": "http://pic5.40017.cn/03/000/65/60/rBANB1x9-CuAGLxlAAI9U1Wje8A616.jpg"
		    },
		    {
		        "title": "欢娱开怀之际不缺自然亲近之趣",
		        "referral": "山水田园动物园，是一家返朴归真的农家爱心动物园，占地面积2万多平方米，这里放养着各类珍稀野生动物数十种，其中有珍禽20多种，龟、蛇等爬行动物120多种。更有农家三绝技“小猪跳水、赛猪赛鸭、斗鸡耍猴” 精彩的农家动物表演。",
		        "img": "http://pic5.40017.cn/03/000/dd/36/rB5oQFx9-CuAIB4yAAMBGV9b53A621.jpg"
		    },
		    {
		        "title": "远离尘俗，安逸清净之乐",
		        "referral": "乡村茗阁是娱乐休闲佳选之处，棋牌娱乐，茶艺佳茗。来到山水田园，去乡村茗阁享上一壶好茶，亲朋好友凑上一桌棋牌，置身山水间，尊享远离尘俗，安逸清净之乐。",
		        "img": "http://pic5.40017.cn/03/000/dd/36/rB5oQFx9-CmATKMXAALUfN4_uoI984.jpg"
		    }]
	},
	{
		"title": "广东罗浮山风景名胜区",
		"sid": "180222",
		"result": [{
		        "title": "山山奇石，峰峰灵境",
		        "referral": "罗浮山，山势雄浑，风光秀丽，四季气候宜人。大小432座山峰，峭壁危崖，980多道瀑布流泉，“山山瀑布，处处流泉”。",
		        "img": "http://pic5.40017.cn/01/000/33/2d/rBANC1o50PiAFeqKAAMb6OxNZqs456.jpg"
		    },
		    {
		        "title": "",
		        "referral": "随着旭日发出的一缕曙光撕破黎明前的黑暗，从而使东方天幕由漆黑而逐渐转为鱼肚白、红色，直至耀眼的金黄，喷射出万道霞光，一轮火球跃出水面，腾空而起，整个过程象一个技艺高超的魔术师，在瞬息间变幻出千万种多姿多彩的画面，令人叹为观止。",
		        "img": "http://pic5.40017.cn/02/001/33/96/rBLkCVo50P6AKaYvAAMNot6S36o719.jpg"
		    },
		    {
		        "title": "千万不要来罗浮山，你会恋上这里的云海",
		        "referral": "放眼望去，白云平铺万里，犹如一个巨大的玉盘悬浮在天地之间。远处的群山全被云雾吞没，只有几座山头露出云端，近处游人踏云驾雾，仿佛来到了天外。微风吹来，云海浮波，诸峰时隐时现，像不可捉摸的仙岛，风大了，玉盘便化为巨龙，上下飞腾，倒海翻江。",
		        "img": "http://pic5.40017.cn/02/001/33/96/rBLkCFo50O2AHF4zAAMSxHodxS8787.jpg"
		    },
		    {
		        "title": "千万不要来罗浮山，你会恋上这里的峰",
		        "referral": "狮子峰，位于冲虚古观的右侧，从远处看，此峰有如威猛的雄狮在蹲伏，伺机扑跃，因此叫狮子峰。据传唐朝天宝初年，麻姑仙人曾降临此山。由于这个传说，所以狮子峰历来被视为是神仙的环游之地。",
		        "img": "http://pic5.40017.cn/01/001/33/a2/rBLkBVo50PuAcMUcAAMOQU1ZYT4234.jpg"
		    },
		    {
		        "title": "千万不要来罗浮山，你会恋上这里的石",
		        "referral": "飞来石，地处一定斜度的石崖旁，石头上大下尖，耸立的姿势显得特别险竣！曾有不少游客看过之后，都担心这块石头会滚下来。然而，它已在风雨中经历了漫长的岁月，经过无数游客的攀爬，仍一直巍然不动。",
		        "img": "http://pic5.40017.cn/01/000/33/2d/rBANC1o50PSAFTUVAAMYB7wqDfM645.jpg"
		    },
		    {
		        "title": "千万不要来罗浮山，你会恋上这里的潭",
		        "referral": "七姐潭瀑布6 米落差，潭深5-6 米，水清见底，石壁上冲出石舂深坑。瀑布在浮山东北，其东石壁有道士黎应钟所题的“艮泉”石刻。",
		        "img": "http://pic5.40017.cn/01/000/33/a2/rBLkBlo50PqAFISmAAKTJs6lIvc557.jpg"
		    },
		    {
		        "title": "千万不要来罗浮山，你会恋上这里的瀑",
		        "referral": "黄仙古洞瀑布位于博罗县罗浮山黄仙古洞景区。黄仙古洞有着独特的景观，其茶山幽谷至今人迹罕至，仍保留着少有的原始生态风貌，其峡谷、深涧、飞瀑流泉、峭壁摩天、古木遮日、野藤空悬，如世外洞天。",
		        "img": "http://pic5.40017.cn/01/000/33/a2/rBLkBVo50N2AZCfFAAMQLP1Qv9w060.jpg"
		    },
		    {
		        "title": "千万不要来罗浮山，你会恋上这里的湖",
		        "referral": "白莲湖位于朱明洞景区中心，因往昔遍植青莲而得名。据史料记载：明朝祝枝山曾记述白莲湖的白莲“千万计，花过巨，中大如盖，微风吹之，撼撼如玉石切磋之音”。湖中建有湖心桥和湖心亭，现湖内有锦鲤四万多条，使游人在此娱乐、放生、观景的理想之地。",
		        "img": "http://pic5.40017.cn/01/000/33/a2/rBLkBVo50PWAIAsiAAMAfBnXfdU882.JPG"
		    },
		    {
		        "title": "千万不要来罗浮山，你会恋上这里的观",
		        "referral": "黄龙观位于罗浮山西南麓，玉女峰下的黄龙洞中，是罗浮山著名的十八洞天奇景之一。是罗浮山现存寺观中，建筑规模很宏伟的宫观。也是华南一带全真龙门派，宗教文化氛围很浓的主要道观之一。",
		        "img": "http://pic5.40017.cn/01/000/33/a2/rBLkBVo50OmAKhirAAMf4eIomhg953.jpg"
		    },
		    {
		        "title": "千万不要来罗浮山，你会恋上这里的寺",
		        "referral": "华首寺也叫华首台，它位于罗浮山的西南面，距今已有1200多年的历史。据说当年有500真人汇集此地而得名于华首寺，明万历年间，罗浮山香火旺盛，有十八寺，而华首寺被列为“美丽禅林”。",
		        "img": "http://pic5.40017.cn/01/001/33/a2/rBLkBVo50PCAAgccAAMETSgZjkg553.jpg"
		    }]
	},
	{
		"title": "万绿湖风景区",
		"sid": "3375",
		"result": [{
		        "title": "华南一水，天地一湖",
		        "referral": "万绿湖风景区，依托新丰江水库，以“水域壮美、水质纯美、水性恬美、水色秀美”而闻名。天高水阔，半雨半晴，花飞千里，天长雾稠。绿水清烟，隐隐山歌兮唱晚，暮空岚气，濛濛秋雨兮跳珠。堪称是珠江三角洲的“后花园”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "华南一水，天地一湖。碧波千顷，百岛沉浮。融万木兮成一绿，聚万绿兮成一湖。晴风景明，暮雨初收，香风送爽，浮光跃珠。茫茫长空，日出朝霞，浩浩烟波，月洒清华。眼见峰峦叠翠，飞瀑扬波；倾听松涛拍岸，鸟语蝉鸣；体验纯真，天然野趣。好似一幅迷人的山水画卷。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "一年之中，万绿湖春水朦胧，夏水娇艳、秋水明媚、冬水含蓄；一天之内，风和日丽时，湖面上早晨遍地黄金，中午满目翡翠，傍晚一抹胭脂，星夜一片银光。如若欣赏雨中万绿湖，有时“东边日出西边雨”，有时长虹饮湖添七彩；有时天水茫茫一孤舟，水边的您，所有的烦恼都被冲洗得一干二净。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "镜花缘景区依托万绿湖奇秀的自然风光和丰富的动植物资源，重点突出自然生态、园林、森林、奇石异洞等景观，向游人展现出一个如真似幻、美景如画的世外桃源景象。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "龙凤岛，万绿湖中一个美丽的岛屿，东部象龙，西部象凤，整个岛屿如龙飞凤舞，美妙绝伦。崭新的门楣，灵动的风车，艳丽的花草，繁茂的树叶，赋予龙凤岛活力。登高望湖，妩媚山水尽收眼底。民俗村里，美丽的客家少女将飘逸的舞姿携带热情抛给丽人们。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这里青松苍萃，绿阴满山，山路奇趣，景致各异，穿过松林，再四处一望，真是水秀清山，无穷美景。镜花岭以自然景致为主，是观湖、赏湖的绝美地点，镜花晨曦、鳄鱼弄波、镜花秀色、拥绿仙榻、红霞满天、三潭印绿、浮光跃金、双龟出海，万绿八景使你犹置镜花水月仙境，流连忘返。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在得月茶轩，一杯湖水沏泡的清茶，一碟客家风味小吃，品味到的是万绿湖秀丽的水光山色。跃入亲水泳场，演绎的又是万绿湖不一样的激情，让人亲近纯洁，倍感身心洗礼；玩转各种水上娱乐项目，这乐趣，非此地不可得。在水月湾，动与静，激情与闲逸，一张一弛，相得益彰，让处于都市浮华的人们拥有一片空间，享受一世平静，领略一种格调。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "以客家喜庆文化为灵魂，通过不同时期的历史图文和珍贵实物利用多种展示手法，生动演绎客家“八喜”。客家风情馆不仅藏品历史悠久，还通过多种手法，展示了河源客家人的历史源流、文化艺术、风土人情和生活习俗。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "肇庆七星岩景区",
		"sid": "3577",
		"result": [{
		        "title": "遇见一片秀丽山水",
		        "referral": "七星岩风景区位于广东肇庆市端州区北约4公里处，风景以“峰险、石异、洞奇、庙古”而著称；景区主要由五湖、六岗、七岩、八洞组成。因七座山峰似北斗七星散落于湖中而得名七星岩。",
		        "img": "http://pic5.40017.cn/01/001/1a/60/rBLkBlntvuCABPkJAAMHYRMflsI877.jpg"
		    },
		    {
		        "title": "",
		        "referral": "摄影师小不懂",
		        "img": "http://pic5.40017.cn/01/000/c0/a2/rBLkBlpwD8CAHUVkAAMaV6O7AT0124.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/001/c0/1d/rBANDFpwD76AIuT9AAMG6ICeRXY944.jpg"
		    },
		    {
		        "title": "",
		        "referral": "摄影师欧彩焕",
		        "img": "http://pic5.40017.cn/02/001/c0/ce/rBLkCFpwGTqAfUtoAAMQsALtc8A684.jpg"
		    },
		    {
		        "title": "",
		        "referral": "摄影师周忠明",
		        "img": "http://pic5.40017.cn/01/000/c0/a2/rBLkBlpwD8CAWFI1AAMDUDhPEJE151.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/001/c0/a2/rBLkBVpwD7-AfsaeAAMCg0YS6dE764.jpg"
		    },
		    {
		        "title": "",
		        "referral": "七星岩以岩峰、湖泊、溶岩地貌为主要景观，其中水月岩云、星岩春晓、天柱摘星、星岩烟雨、玉屏叠翠、千年诗廊、水中林趣、卧佛含丹、仙鸟呈祥、石峒古庙等成为新星湖二十景之一。",
		        "img": "http://pic5.40017.cn/01/001/1a/60/rBLkBlntvt2ARUdpAAMbojMKPtQ493.jpg"
		    },
		    {
		        "title": "",
		        "referral": "七星岩五湖统称星湖，总面积达649万平方米，湖面烟波浩瀚，长达20多公里湖堤如绿绸带般萦绕其中，绰约多姿，国家体委在该湖建有划船基地。",
		        "img": "http://pic5.40017.cn/02/000/1a/3a/rBLkCVntvt-AL53gAALqCownorI722.jpg"
		    },
		    {
		        "title": "",
		        "referral": "山映着水，水绕着山，烟雾飘渺。此外还有虹桥卧波，龙亭映碧，景物成双，一起把七星岩的山水装点得更妩媚清秀，有如梦如幻的感觉，仿佛已进入人间仙境。",
		        "img": "http://pic5.40017.cn/01/000/19/eb/rBANC1ntvt2ASryNAAMGujwGJpA164.jpg"
		    },
		    {
		        "title": "",
		        "referral": "每当雨季来临，常见烟雾飘渺于山水间，群峰隐隐，朦朦胧胧，一片清秀迷人，如入梦幻仙境。近代诗人段云诗云：“晴光潋滟瑶池水，雨意葱笼七星山。执斗挹浆历桑海，道是天上却人间。",
		        "img": "http://pic5.40017.cn/02/001/1a/3a/rBANDFntvt6ATuYgAAMLpSvDxXY376.jpg"
		    },
		    {
		        "title": "",
		        "referral": "2001年七星岩摩崖石刻被列为第五批全国重点文物保护单位，是南中国保存得较集中的摩崖石刻群。刻有李邕、李绅、包拯、周敦颐、俞大猷、陈恭尹、朱德、叶剑英等531 题，仅石室岩内外就有333 题。石刻字体篆、隶、楷、行、草俱全，年代上自唐、宋、元、明、清至当代的名人诗题。",
		        "img": "http://pic5.40017.cn/02/000/1a/3a/rBLkCFntvt6AV5yDAALlZe_ZYgw029.jpg"
		    },
		    {
		        "title": "",
		        "referral": "“丹顶鹤生态园”有丹顶鹤50多只，它们身姿高雅而端庄，两翅不时轻舒慢舞，引着修长婀娜的脖子，偶而亭亭玉立，偶而轻盈踱步。它们时而高歌，时而飞翔，象是欢迎远道而来的客人。",
		        "img": "http://pic5.40017.cn/01/000/1a/60/rBLkBlntvt-AcR2NAAMS0CPOiac425.jpg"
		    },
		    {
		        "title": "",
		        "referral": "玉屏岩为名山，山上有三仙观、玉皇殿等寺庙，存有仙气、灵气，常年香火鼎盛。登山道上沿途有十友亭、状元碑、三仙观、八音石、含珠迳、玉皇殿、待月台、小石林等众多胜迹。 郭沫若诗云：景这边好，如此江山何处来”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/10/08/14/knbgsV.jpg"
		    },
		    {
		        "title": "",
		        "referral": "只见栈道高悬，常有人登高揽胜，时而发出欢呼惊叹之声。近代诗人黄雨诗赋：“笑语随风飘下界，欢颜映日立云端。信知揽月非难事，摘得星星未肯还。”描绘了天上人间之美！",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/10/08/14/ZjQYue.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/000/19/eb/rBANC1ntvuCAac3rAAMTymgVv1Q340.jpg"
		    },
		    {
		        "title": "梦幻宫粉紫荆",
		        "referral": "春意连连的三月正是七星岩宫粉紫荆盛开之时。堤边、湖湾上到处是粉粉的、淡淡的、如烟如云的宫粉紫荆，怎么拍都美如画。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/15/17/QL0i9B.jpg"
		    },
		    {
		        "title": "",
		        "referral": "岸边的宫粉紫荆嗅到三月初的气息，开始在树枝上点缀着星点嫣红，高挂着的粉红色花蕾展示着它花中贵族的身份。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/15/17/6TdYmh.jpg"
		    },
		    {
		        "title": "",
		        "referral": "阳春三月，禾雀花赶集似的挂满树上，串在藤间，逗趣又热闹。其藤粗过人臂，攀缠于其他树上，如挂秋千，如晒罗带，苍劲盘曲。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/15/17/99Qzv6.jpg"
		    }]
	},
	{
		"title": "广州中山纪念堂",
		"sid": "3580",
		"result": [{
		        "title": "遇见伟人之旅",
		        "referral": "广州中山纪念堂，座落于孙中山当年的总统府旧址上，是广州传统城市中轴线上的重要节点，气势恢宏，富丽堂皇。创造性地运用中国古建筑手法，以中西合璧的建筑形式，成为世界建筑宝库中的瑰宝。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/27/11/YbAgvQ.jpg"
		    },
		    {
		        "title": "",
		        "referral": "天下为公，历史从这一刻改变。青砖蓝瓦，永远纪念那位伟人。红漆围栏覆盖了历史的疮痍，老一辈又真的能忘记吗？",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/27/11/0db1sN.jpg"
		    },
		    {
		        "title": "",
		        "referral": "孙中山先生喜爱的宝蓝色琉璃瓦，风雨洗礼 阳光照耀。跟历史一样变得有厚重感。飞檐飘卷，椽子端部万字符，都是中国古代祝福的美意。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/10/12/14/OadYSf.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这里有那么多景点，可能我们都一样惊讶从来没有细细留心过它。这里也像一座普通的公园，有绿荫有石椅。当年君临天下，渴望和谐进步。如今的繁荣盛世，可还满意？",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/27/11/TzIQ00.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大道之行也天下为公，孙中山先生爱的题词。那蓝天白云下屹立的身影，那遥望的远方，是期待的和平世界。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/10/12/14/ZhdWdy.jpg"
		    },
		    {
		        "title": "",
		        "referral": "每年3-4月，中山纪念堂的那几株木棉花开得红红火火，仿佛烈士的鲜血般，染红那一片天。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/10/12/14/1I1Jpf.jpg"
		    },
		    {
		        "title": "",
		        "referral": "纪念堂里，熟悉的国父像，除了看演出，买过票进去参观过吗？",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/27/11/KbYtv7.jpg"
		    },
		    {
		        "title": "",
		        "referral": "从来没有来过这里看过演出，但还是会迷恋上这里的装饰，古色古香。我们一起做一场梦，一场从民国时期穿越过来的梦，那个开始宣扬自由的年代。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/27/11/gHjBuK.jpg"
		    },
		    {
		        "title": "",
		        "referral": "模型的孙中山铜像，跟现实一样，但又好像多了一分趣味。四五点的阳光，不再刺眼，就像改革，也总有温柔的时候。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/27/11/uIpCML.jpg"
		    },
		    {
		        "title": "",
		        "referral": "呈放射状的蓝天，威武严肃的纪念堂，嬉戏的孩童，一切景物看起来在镜头里都那么和谐。榕树下读报的老者，我们关心国家关心时事，千百年来没变过。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/10/12/14/yG9pja.jpg"
		    }]
	},
	{
		"title": "大角湾风景区",
		"sid": "4477",
		"result": [{
		        "title": "独得大自然垂青，美景无敌",
		        "referral": "大角湾是中国AAAA级的旅游景点，位于广东省阳江市海陵岛闸坡镇东南，背倚青山翠岭，独得大自然垂青，以阳光、沙滩、海浪、海鲜驰名于世，是海陵岛知名度很高的景点。该“大角湾”景点与阳西沙扒月亮湾并称为“姐妹湾”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/0mk20A.jpg"
		    },
		    {
		        "title": "",
		        "referral": "金沙滩海岸清静、幽寂，沙呈金色，在这里既可游水嬉戏，也可躺在沙滩上静观海鸟出没。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/yVrc3j.jpg"
		    },
		    {
		        "title": "",
		        "referral": "美丽的大角湾滩长2.45公里，宽100米，螺线形湾似巨大的牛角，故名大角湾。大角湾三面群峰拱护，面向浩瀚南海，两边大角山与望寮岭拱卫，湾内风和浪软，峰顶时有云雾缭绕，正所谓山无水不秀，峰无云不媚，景观层次丰富。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/YvCC5B.jpg"
		    },
		    {
		        "title": "名扬海内外的天然海水浴场",
		        "referral": "这里地处南亚热带，全年日照时间长，年平均气温22.8℃，水温23.5℃，降雨量1816毫米，年晴天数310天，四季气候宜人，素以阳光灿烂明媚，沙质均匀松软，海水清澈纯净，空气清新纯洁而著称，各类质素均达国际一类（级）标准，又因沙滩宽阔平坦，海浪柔软适中，无鲨鱼出没而成为名扬海内外的天然海水浴场。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/Du34L4.jpg"
		    },
		    {
		        "title": "海上游乐园",
		        "referral": "大角湾滩长2.45公里，宽50-60米，面积14.7万平方米。螺线形湾似巨大的牛角，故名“大角湾”。海陵岛是海岛的西角，为观日落的地点，可观看“马尾夕照”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/m8zB1s.jpg"
		    },
		    {
		        "title": "",
		        "referral": "岛上有沙滩排球、足球、沙滩牵引伞、沙滩赛马、骆驼沙滩游、激光射击等体育设施。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/HqrfE8.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/xTvRrG.jpg"
		    },
		    {
		        "title": "蓝缎般的海水在阳光底下闪耀",
		        "referral": "",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/5J3RRL.jpg"
		    },
		    {
		        "title": "",
		        "referral": "温柔细腻的沙滩上绽放着粉红、嫩绿的太阳伞，供游人休憩。那迎着海风鬃毛飞扬的骏马，正期待着骑手的到来，一起纵横驰骋，尽享美好浪漫生活。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/ypsHjf.jpg"
		    },
		    {
		        "title": "",
		        "referral": "如果说金沙滩海岸可以用清静、幽寂来形容，那么闸坡的海滨则是热烈而俏丽的。这里无论天空和海色都洋溢着南国气息。空气犹如融化的水晶，清新澄澈，蓝缎般的海水在阳光底下闪耀，海的颜容里充满了快活和青春，使游人们禁不住扑入她的怀抱，与浪花一起欢闹，同海涛互相追逐。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/11/oJiKZc.jpg"
		    }]
	},
	{
		"title": "深圳海上田园",
		"sid": "179754",
		"result": [{
		        "title": "",
		        "referral": "①通过短信内链接（二维码）进入H5导览页面，输入授权码即可享受景区手机导览讲解。 ②点击推荐路线，可查看推荐路线，方便科学游玩陌生景区。 ③点击景点列表，可查看当前景区所有讲解景点语音讲解。 ④点击语音类型，可选择当前景区合你心意类型的语音讲解。 ⑤点击景点小喇叭，即可收听景点语音讲解及文字图片介绍。 ⑥点击右侧菜单栏自动按钮，可实现景区语音自动导览。 ⑦如果您发现景点地图有啥不清晰、不满意、不对的地方，也可点击纠错跟程序员反映。 ⑧右侧菜单栏有更多强大的功能等您发掘。 ⑨如网络信号不好，可能会出现加载慢等现象，请耐心等待(4G网络体验更好哟)。 ⑩手机需允许使用定位服务，否则无法体验智能导览。 ⑪短信中有使用有效期，请在有效期内使用。 ⑫每个手机号一周内只可预订一张手机导览票。 ⑬未使用产品，可退款。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "厦门海上看金门（和平码头）",
		"sid": "28632",
		"result": [{
		        "title": "厦门海上看金门（和平码头）",
		        "referral": "厦门轮船码头乘豪华游船朝着金门岛方向驶去，沿途1小时20分钟在海上观赏鹭江两岸山海奇观，厦门岛的风格各异的高楼大厦鳞次栉比满目繁华，与鼓浪屿的山林叠翠亭台掩映遥遥相对，奇旎风光尽收眼底。来到金门管辖的列岛近距离海面，耸立在岛上的“三民主义统一中国”的巨辐标语、隐约的军事设施、啊兵哥的晃动……。隔绝了六十年，只要来这里看一看，一个景观，一个图案，您就能理解其中的历史感。而这恰恰是游览其他地方所不可能有的。一位老游客告诉我们，在海上远眺比靠近瞻仰更具震撼力。",
		        "img": "http://pic5.40017.cn/01/001/9a/94/rBLkBlt1TYWAcv2OAAGmzaC9USA756.jpg"
		    },
		    {
		        "title": "厦门海上看金门（和平码头）",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/000/9a/9b/rBLkCFt1TYWARza-AAFBeiXnqCA679.jpg"
		    },
		    {
		        "title": "厦门海上看金门（和平码头）",
		        "referral": "乘游船（有中式，欧式豪华游船）航行中可观看闽台布袋戏表演；赏景听涛领略大海的风光。成功游六号” 游船总吨位360T，船长38M，船宽8M。采用中国古代宫船造型，整船钢体结构，配有卫星定位和雷达导航系统。装饰由印尼产名贵樟木、红木手工精心雕刻而成，载客量260人，船上设有贵宾室、观景台、餐厅、表演台等多种设施.",
		        "img": "http://pic5.40017.cn/01/000/9a/20/rBANC1t1TYOAS6uuAAHGoHE90ck371.jpg"
		    },
		    {
		        "title": "厦门海上看金门（和平码头）",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/001/9a/9c/rBLkCVt1TYKAF8AOAAGqkNOy1ew024.jpg"
		    },
		    {
		        "title": "厦门海上看金门（和平码头）",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/000/9a/9b/rBLkCFt1TYKAXN6CAAGfCAm8LpY748.jpg"
		    },
		    {
		        "title": "厦门海上看金门（和平码头）",
		        "referral": "船上设有贵宾室、观景台、餐厅、表演台等多种设施，游船可承接各种大、中、小会议、企事业单位集体活动、产品发布会、团体及个人组织休闲旅游、可举办婚礼喜宴、生日宴会等餐饮活动。一楼观海楼，在听涛观海中品尝地方风味美食自助餐及精彩布袋戏，为您的旅途增添乐趣；二楼望江楼，俯视江面，白鹭飞翔，内设有豪华小包厢和小型表演舞台；三楼凌云阁，设有雅座，鹭江两岸的风光尽收眼底，配上一壶清茶，把盏听歌赏景，别有一番乐趣在心头。",
		        "img": "http://pic5.40017.cn/01/000/9a/94/rBLkBVt1TYKAKd05AAGc3QkWDhg910.jpg"
		    }]
	},
	{
		"title": "鹭江夜游（和平码头）",
		"sid": "28633",
		"result": [{
		        "title": "鹭江夜游（和平码头）",
		        "referral": "鹭江夜游将演武大桥、海沧大桥、杏林公铁大桥三点相连，提供了一条受高端旅游者欢迎的海上欣赏厦门绚丽夜景的新视角。随着豪华游船的航行路线，登上二楼、三楼观景台，夜幕下的鼓浪屿在LED灯光的映衬下显得更加婉约，壮观的集装箱码头在向你述说着改革开放以来厦门日新月异的巨大变化，千变万化的夜景灯将您带入鹭岛魔幻般的夜晚。",
		        "img": "http://pic5.40017.cn/03/000/9f/64/rB5oQFywBeiALJcOAAIRRGD2rY8438.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/7e/9b/rB5oQFv2J7eAWCh9AAIK4oADld8369.jpg"
		    },
		    {
		        "title": "",
		        "referral": "鹭江夜游是一个集信息、商务、文化、娱乐、互动于一体的海上旅游航线，将演武大桥、海沧大桥、杏林公铁大桥三点相连，提供了一条海上欣赏厦门绚丽夜景的新视角，金砖会晤之后的厦门夜景更加的迷人璀璨。将带您从承载百年梦想的和平码头出发，鹭江道、世界遗产五A景区鼓浪屿、演武大桥、双子塔、郑成功塑像、国际邮轮中心、东渡集装箱码头、海沧大桥、厦门造船厂...在夜幕下纷纷披上了华丽的妆容，您将会从这里爱上厦门的浪漫。（航程约90分钟）。",
		        "img": "http://pic5.40017.cn/03/000/7e/9b/rB5oQFv2J7aAKRL8AAKmnRaMwOI814.jpg"
		    },
		    {
		        "title": "",
		        "referral": "鹭江两岸的风光尽收眼底，配上一壶清茶，把盏听歌赏景，别有一番乐趣在心头，提供了一条受高端旅游者欢迎的海上欣赏厦门绚丽夜景的新视角。",
		        "img": "http://pic5.40017.cn/03/000/7e/9b/rB5oQFv2J7WAc78ZAAJ9nYgtaNQ387.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/04/61/rBANB1v2J7WAR2ZMAAIEyFZJ3PI208.jpg"
		    },
		    {
		        "title": "",
		        "referral": "闲暇之余游客可到船上一楼欣赏弹奏乐和吹萨斯表演，演员们还会出来与观看者互动，观景品茶赏歌，惬意悠闲。",
		        "img": "http://pic5.40017.cn/03/000/7e/9b/rB5oQFv2J7WAZgQiAAGDpzPSQCU447.jpg"
		    },
		    {
		        "title": "",
		        "referral": "漳州布袋木偶戏历史悠久，其“源于晋，成型于唐宋，兴于明”。早在明代万历年间就流传到东南亚各国和台湾等地。其在发展的过程中形成若干不同的流派，主要有“福春”“福兴”“牡丹亭”三派，各有特色。",
		        "img": "http://pic5.40017.cn/03/000/7e/9b/rB5oQFv2J7eAWCh9AAIK4oADld8369.jpg"
		    }]
	},
	{
		"title": "玉华洞国家风景名胜区",
		"sid": "25218",
		"result": [{
		        "title": "玉华洞国家风景名胜区",
		        "referral": "玉华洞地处将乐城区之南的天阶山下，为“中国四大名洞”之一，是国务院2002年5月17 日审定公布的第四批国家风景名胜区，经国家旅游局批准2010年2月被评为国家4A级旅游景区。全洞总长5公里，有6个支洞，3股流泉，169个景点。",
		        "img": "http://pic5.40017.cn/03/000/5e/4e/rBANB1x964CAIa76AAK68FPVGO8836.jpg"
		    },
		    {
		        "title": "",
		        "referral": "分为两条通道，由藏禾洞、雷公洞、果子洞、黄泥洞、溪源洞、白云洞等6个支洞和石泉、井泉、灵泉等3条宽1至3米，深不及膝的小阴河组成。洞内小径盘曲，有“琼楼玉宇”、“渴龙饮水”、“朝天曙色”、“蓬莱叠翠”、“雄鹰独立”、“风飘泪烛”等180多景，均为石灰岩溶蚀而成。",
		        "img": "http://pic5.40017.cn/03/000/d6/28/rB5oQFx964CASU6rAAIrbf6k6B0757.jpg"
		    },
		    {
		        "title": "",
		        "referral": "古洞吸天地之精华，集山水之灵气，胜景天成。洞中形态各异的石笋、石钟乳瑰丽多姿，幽深奇妙，是一处幻化的 人间仙境。洞中美景连连，有冬暖夏凉的“一扇风”、惟妙惟肖的“中国地图”、高耸云天的“擎天柱”、春水盈盈的“仙人田”，婷婷玉立的“瑶池玉女”，后洞的“五更天”、“鸡冠石 ”景观，更是令游人叹为观止。以风取胜、以水见长、以云夺奇、以石求异，是玉华洞独有的特点。",
		        "img": "http://pic5.40017.cn/03/000/d6/28/rB5oQFx964GAagSFAAKI9BFJ8bs339.jpg"
		    },
		    {
		        "title": "",
		        "referral": "玉华洞不仅景色怡人，而且洞内空气清新，内含微生物数量少，接近森林的洁净空气，是一处天然的“洞穴氧吧” 。在漫长的岁月里，古洞历经了多次强烈的地壳运动，每一次地壳的抬，都形成新的洞穴。1997年，国家建设部专家考察玉华洞时指出：玉华洞是一个年轻的石灰岩溶洞，正处于成长发育期 ，由此可见古洞的旅游价值所在。",
		        "img": "http://pic5.40017.cn/03/000/d6/28/rB5oQFx964CAPHsBAAJH9aAu61k249.jpg"
		    },
		    {
		        "title": "",
		        "referral": "因洞内岩石光洁如玉，华光四射而得名，是福建省较大的石灰岩溶洞，第二批省级风景名胜区。",
		        "img": "http://pic5.40017.cn/03/000/5e/4e/rBANB1x964CAFm2NAAH0p_ibxK8391.jpg"
		    }]
	},
	{
		"title": "环岛路海通联帆船出海",
		"sid": "179140",
		"result": [{
		        "title": "环岛路海通联帆船出海",
		        "referral": "海通联帆船航海项目坐落于风景如画的厦门环岛路香山游艇会，这里是厦门美丽的海湾海水清澈，是国内所有港口停泊超过千万游艇较多的港池，也是拍摄爱好者的天堂。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "美丽迷人的香山游艇码头，海天一色的蓝色天堂，绿色生态的五缘湾湿地公园。帆船航线还会经过白海豚保护区，如果足够幸运的话还可一睹白海豚的倩影。 ",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "乘坐帆船出海，将烦恼、疲倦和困惑统统抖落在容纳百川的大海里，抖落在帆船后面那道长长的白浪里。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "美丽迷人的环岛海景，海天一色的蓝色天堂，升帆、拉帆亲身体验水上运动的激情与魅力！",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "大金湖",
		"sid": "208731",
		"result": [{
		        "title": "",
		        "referral": "大金湖旅游区包含了金湖、上清溪、状元岩、罗汉山、泰宁古城五大景区，于2005年2月11日成为联合国教科文组织评定的“泰宁世界地质公园”的核心组成部分，成为继武夷山“双世遗”之后又一个入主福建的有名旅游景区。而且大金湖是同时拥有五块牌子的旅游景区，包括国家重点风景名胜区、国家AAAAA级旅游区、国家地质公园、国家重点文物保护单位、国家森林公园。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大金湖不仅地貌景观独特，而且拥有罕见的“岩穴文化”奇观。历史上大金湖曾拥有大小寺庙多达130多座，每一座都盖在千奇百怪的岩穴里，迄今尚余70多座，其中，著名的甘露寺乃是日本世界文化遗产--奈良东大佛殿的“模版”。除了众多岩寺之外，大金湖大大小小的岩穴也与对中国历史影响深刻的儒教有着千丝万缕的关系，如将宋明理学推向高峰的朱熹就曾在丹霞岩里广教莘莘学子，而南宋状元邹应龙、尚书第的主人李春烨也都因在岩穴里苦读诗书而高中成名。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大金湖，素有“天下极美湖山”之美誉。浩瀚幽深的湖泊与千姿百态的丹霞奇观完美结合，阳刚与阴柔相济，豪放与婉约互补，构成了景象万千的水上丹霞奇观。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这里汇聚了众多天然大佛，个个形态逼真、尽显灵趣，其间还有众多金龟、圣象、麒麟等佛家灵物相伴左右，更有“仙”、“寿”等天书真迹遗落丹崖，与灵验异常的“甘露寺”相辅相成，世界高僧无不为之惊叹。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "据传金湖有缘之人可在祥云之间感受湖山的灵气，在水上天佛的佑护下时来运转。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "泰宁明清园",
		"sid": "32294",
		"result": [{
		        "title": "",
		        "referral": "明清园是福建省十大重点文化产业园之一，是继福建泰宁尚书第古建筑群后又一重要的人文景观。明清园规划占地面积约300亩。该园建设的内容主要有四个：游览鉴赏区、交流交易区、修复加工区、休闲度假区。它是一家独具风韵的私家收藏文化大观园——古民居大观园、古屏风大观园、木雕文化大观园。",
		        "img": "http://pic5.40017.cn/03/000/04/a3/rBANB1v2LJaABMP_AAMJPIf1Jfk813.jpg"
		    },
		    {
		        "title": "",
		        "referral": "园无石不秀，室无石不雅。涵天地之精华，缩山川之美妙。石为浓缩的天体，石为可收藏的大自然。进入明清园的大门，映入我们眼帘的是眼前这座高大的纪念性的建筑物——清末民初的石牌坊。",
		        "img": "http://pic5.40017.cn/03/000/7e/df/rB5oQFv2LKGAKQ0KAAHtkuXA490274.jpg"
		    },
		    {
		        "title": "",
		        "referral": "古民居大观园以徽派建筑“司马府第”为代表，它是明清园的“镇园之宝”，始建于清朝中叶，原为徽州（安徽）任州司马官职家的祠堂。",
		        "img": "http://pic5.40017.cn/03/000/7e/dd/rB5oQFv2LJeAJVcuAAK-M9r-cM8586.jpg"
		    },
		    {
		        "title": "",
		        "referral": "藏宝主要展示历代的古典家具、古屏风、古牌坊等古建艺术藏品。如清代屏风漆金画24孝图。",
		        "img": "http://pic5.40017.cn/03/000/04/a5/rBANB1v2LKCAF466AAKWvr-2QIE907.jpg"
		    },
		    {
		        "title": "",
		        "referral": "书屋建于清代光绪年间，外廊柱上由清代乾隆年间书法家、文学家、金石学家翁方纲等书：“日有所思经史如诏，久于其道金石为开”6幅楹联，其中几幅楹联采用堆砂金手法制作。厅内平梁均施以鎏金装饰雕刻，大量的斗升运用保留了汉唐建筑的遗风。",
		        "img": "http://pic5.40017.cn/03/000/04/a4/rBANB1v2LJyAccxwAAK3BU_JiHQ626.jpg"
		    },
		    {
		        "title": "",
		        "referral": "汇聚了大型木雕收藏品于一堂—故宫罕见，绝代收藏。云山溪涧、石洞舟车、繁花杂树、激流阔水，表现了工艺大师丰富的想象力、精准的造型能力和高度的表现力等多面的技艺。五百罗汉是所有收藏品里较早的一件大型藏品，不可多得的精品。",
		        "img": "http://pic5.40017.cn/03/000/7e/de/rB5oQFv2LJiAKWT2AAKvkOfNyY4205.jpg"
		    }]
	},
	{
		"title": "崆峒山景区",
		"sid": "3557",
		"result": [{
		        "title": "万古崆峒，经典仙山",
		        "referral": "崆峒山，峰峦雄峙，危崖耸立，似鬼斧神工；林海浩瀚，烟笼雾锁，如缥缈仙境；高峡平湖，水天一色，有漓江神韵。既富北方山势之雄伟，又兼南方景色之秀丽。凝重典雅的八台九宫十二院四十二座建筑群七十二处石府洞天，气魄宏伟，底蕴丰厚。",
		        "img": "http://pic5.40017.cn/02/000/1d/b8/rBLkCFjfYFWAYwFsAAQAAKv3r8c280.jpg"
		    },
		    {
		        "title": "崆峒美景 | 时光流转，风光无限",
		        "referral": "崆峒山以峰为骨，以林为肉，山峰雄伟，林海浩瀚。春观桃花，秋赏红叶，夏天翠绿，冬季银装，四季皆美景。特别是忽而烟笼雾锁，时而云海飞瀑，朝观日出，夕望残阳都给人以无限享受。",
		        "img": "http://pic5.40017.cn/01/000/1d/df/rBLkBVjfYEKAB9sCAAQAAJ5N13Q150.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/002/76/8e/rBTJU10jDkeASwkNAAEuOBePtW0967.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/001/76/e6/rBTJUl0jDiWAdO9cAADA1pYhnVE097.jpg"
		    }]
	},
	{
		"title": "敦煌阳关景区",
		"sid": "5815",
		"result": [{
		        "title": "敦煌阳关",
		        "referral": "阳关景区是国家AAAA级旅游景区，位于甘肃省敦煌市区西南70公里处，是由汉唐历史遗迹、大漠自然风光、生态农业观光以及阳关博物馆等景观构成的具有文化价值型、旅游观光型、休闲体验型等多元素的特色景区。 阳关，始建于公元前1世纪西汉武帝时期，曾是中国汉唐时期重要的边塞关隘和较早的海关，为保疆安民、维护西域稳定，保障丝绸之路畅通起到了重要的作用。",
		        "img": "http://pic5.40017.cn/02/000/0a/3e/rBLkCVkbr4GAeb84AAQAALNqn84106.gif"
		    },
		    {
		        "title": "",
		        "referral": "阳关因著名古诗“劝君更尽一杯酒，西出阳关无故人”而名扬天下，本就是丝绸之路上的一处重镇。如今的阳关遗址是敦煌西线上的一个点，走敦煌西线的游客大多会来此观看一下著名的关燧，一般游玩1-2小时即可。",
		        "img": "http://pic5.40017.cn/01/000/0a/65/rBLkBVkbr4GAEM_eAAQAAKf3_mw662.gif"
		    },
		    {
		        "title": "",
		        "referral": "阳关景区现存有汉唐时期的古关、古城、古烽燧、古水源、古道、古塞墙、古墓葬、古陶窑等众多文物遗址。为了更好的保护这些文物遗址、承传发扬敦煌文化，景区内兴建了阳关博物馆。",
		        "img": "http://pic5.40017.cn/02/000/0a/3e/rBANDFkbr4KAPpw0AAQAAF-4r2o350.gif"
		    },
		    {
		        "title": "",
		        "referral": "阳关博物馆整体呈现仿汉建筑风格，占地约10万平方米，是目前中国西北地区规模较大的景点式遗址博物馆。馆藏文物丰富，陈展风格新颖，能够系统的反映汉唐时期敦煌及阳关的繁华与变迁。",
		        "img": "http://pic5.40017.cn/02/001/0a/3e/rBLkCFkbr4CAVRYsAAIAALAKqJw016.gif"
		    },
		    {
		        "title": "",
		        "referral": "在古代，阳关作为一个重要的关卡之地，曾经一度非常发达，阳关城就是依据阳关建造的城镇。但是经过这么多年的风风雨雨，阳关城已经不存在了，只有一座汉代的穿烽火用的耳目一座。",
		        "img": "http://pic5.40017.cn/01/001/09/f0/rBANC1kbr4OAZ2t8AAIAAHDaVkQ582.gif"
		    },
		    {
		        "title": "",
		        "referral": "这里黄沙满天飞，在漫漫黄沙的平地上不仅有很多古代的小玩意儿，像钱币、陶片等等。还有很多古代的农田、房屋等遗迹，诉说着千年前的故事。",
		        "img": "http://pic5.40017.cn/01/001/0a/65/rBLkBVkbr4KAILk7AAQAAKhJf3w206.gif"
		    }]
	},
	{
		"title": "桂平西山",
		"sid": "7997",
		"result": [{
		        "title": "经典圣地",
		        "referral": "桂平西山自古以来就是广西著名的圣地，景区内有古刹龙华古寺，是周边一带拜佛的必去之处。另外，山间景色也非常漂亮，山路上古木参天，山上可以俯瞰市区，还有乳泉等漂亮的泉水，来此登山、祈福、观景、拍照都十分不错。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/16/8kPc7g.jpg"
		    },
		    {
		        "title": "龙华寺",
		        "referral": "龙华寺是西山风景区内的精华地带，也是游客来此参观拜佛的重点。龙华寺始建于唐末宋初，历史悠久，一直是广西省的著名寺院，如今的龙华寺也是广西省协会的驻地。寺院现有大雄宝殿、千手观音殿等壮观的寺院建筑，据传说非常灵验，周边一带甚至广东等地的居民拜佛都会来到这里。想要参拜祈福的朋友，一定不能错过这里。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/16/noVUgx.jpg"
		    },
		    {
		        "title": "树木清泉",
		        "referral": "除了参拜祈福、品味素斋外，西山的树木、清泉风光也非常漂亮。山间的乳泉，泉眼底流出乳白色的泉水，十分神奇，是西山的一绝。靠近山顶的神仙峡附近，有险要的耸立在峭壁上的亭子，可以俯瞰到市区的风景和山下湖水等，视野非常开阔漂亮，是拍照摄影的好地方。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/16/2ATwCR.jpg"
		    },
		    {
		        "title": "更有浔城半边山",
		        "referral": "桂平西山俗有“桂林山水甲天下，更有浔城半边山”之称，山上古树参天，清泉甘例，怪石嶙峋，石径曲幽；更以“石奇、树秀、泉甘、茶香”著称，峰峦嵯峨，数十乃百余立方米的巨石纵横林立，加之绿荫遍地，古树参天，形成壮丽景色。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/16/by6bbM.jpg"
		    },
		    {
		        "title": "乳泉",
		        "referral": "西山茶名闻遐迩，清香可口，远销各地。泉甘历来为世人所称道。每值盛夏，乳泉边备有竹筒，供过往行人取水畅饮，舀一筒子泉水，慢慢啜饮，诚是一大乐事，被誉为西山一绝，桂平有一首采荼调，就是赞美乳泉的：“花罅石，花罅石，乳泉水，西山茶。此话不与俗人讲，俗人听了要出家。”",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/04/16/pttief.jpg"
		    }]
	},
	{
		"title": "姑婆山国家森林公园",
		"sid": "5145",
		"result": [{
		        "title": "姑婆山国家森林公园",
		        "referral": "姑婆山旅游区位于湘、桂、粤三省（区）交界处的萌渚岭南端，广西贺州市境内，距离贺州市区18公里，景区总面积2112.2公顷，景区内峰高谷深、森林繁茂、瀑飞溪潺、动植物丰富，集“雄、奇、秀、幽”于一体，被誉为“南国天然氧吧，瀑布森林公园”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "姑婆山旅游区是国家AAAA级景区、国家生态旅游示范区。景区气候宜人，年均温度18.2℃，空气负氧离子含量高达15万个/立方厘米，森林覆盖率99.55%，是难得吸氧洗肺，生态休闲的天然大氧吧。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "园内景点众多，有仙姑瀑布、奔马瀑布、九天瀑布等各具特色蔚为壮观的瀑布；有仙姑大草坪、仙姑庙、情人林、天然泳池、户外拓展基地等森林休闲及郊野游乐景点；有风格各异的电视剧拍摄外景地，如拍摄香港电视连续剧《茶是故乡浓》的方家茶园，《酒是故乡醇》的九铺香大酒坊，《春蚕织梦》的仙姑寨等。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "每年五月，这里漫山红遍杜鹃花，层层叠叠，如诗如画。姑婆山的杜鹃花充满传奇色彩，相传何仙姑位列仙班后，每次乘坐彩云上天堂顶都要提前下座，把彩云系在天门前。后来，彩云化成了漫山遍野的杜鹃花，一片片一层层五五成群，象征五福临门，寓意福被天下。放眼赏花，开怀纳福，这里是较好的观赏点之一。何仙姑有道：杜鹃花的花语代表爱的喜悦，喜欢此花的人纯真无邪。当你见到满山杜鹃盛开，那就是幸福爱神向你翩翩走来。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "山里的空气清新，道路也不错，很适合徒步，把姑婆山各个景点都看完需要不少的体力和时间，宽广的大草坪，绿草如茵，还有供游客健身的拓展设施，游玩健身两不误。也可去情人林烧烤，如果是情侣一同去，那就更有一番风味了，“情人湖畔情人林，情人林里叙幽情”，在情人林里面谈情说爱，定要羡煞旁人。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "海拔500米以上经常可以看到云雾时而升腾翻涌，弥漫四谷，时而化作流云，行云流水，时而变成云瀑直泻谷地，时而又象轻纱飘忽不定。碧绿的山峰配以雪白的浮云，朦胧中显出清新洁净，恰似人间仙境。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "凭祥友谊关",
		"sid": "2845",
		"result": [{
		        "title": "",
		        "referral": "友谊关景区占地面积46.5公顷，由友谊关关楼、左弼山古炮台、右辅山古炮台群、左右辅山古城墙及登山古道、大清国万人坟、广西全边对讯署（法式楼）等主要景点组成。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "友谊关关楼是景区的核心景点，友谊关设于汉代，已有2000多年历史，是中国九大名关中的边关，素有“中国南大门”之称。关楼名“友谊关”为陈毅元帅亲笔提写，整座关雄伟壮丽，是广西一大旅游胜景。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "友谊关景区旅游资源丰富，生态环境优美，人文景观荟萃。中国近代史上抵御外敌入侵取得胜利的“镇南关大捷”和孙中山先生亲自领导指挥的“镇南关起义”均发生于此。景区内古树名木与丰富珍奇的自然植被遍布山谷，森林覆盖率达到85％以上。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "友谊关作为国家一类口岸，自古以来都是重要商埠。友谊关已成为中国通往越南及东南亚国家便捷的陆路大通道之一。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "北海园博园",
		"sid": "182592",
		"result": [{
		        "title": "北海园博园",
		        "referral": "北海园博会以“花海丝路.绿映珠城”为主题，以节约办会、永续利用、生态环保、可持续发展为原则，充分展示 广西各地的民族文化、园林建筑精华和园林园艺的新成果，广泛传播园林文化新理念，全面扩大园林兴业的交流与合作。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "北海园博园",
		        "referral": "第四届广西（北海）园林园艺博览会园博园位于银滩大道以北、南珠大道以东，占地75.67公顷。园博园进一步树立绿色理念、构筑绿色环境、倡导绿色生活，丰富“北海开放城市、历史文化名城”内涵，昭显北海“国家园林城市”及生态宜居城市魅力。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "桂林訾洲岛景区",
		"sid": "29638",
		"result": [{
		        "title": "桂林訾洲岛",
		        "referral": "【訾洲岛】，是漓江上的一座洲岛，始建于唐朝元和十三年（公元818年），距今已有1200多年的历史，是桂林有史可考的园林遗址。其位于桂林市中心漓江上，与漓江、象山相 依相偎，千年为伴，是观赏城徽象山的历史起源之地。总面积51.26公顷，其中陆地游览面积24.5公顷。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/05/10/agHIWm.jpg"
		    },
		    {
		        "title": "花岛",
		        "referral": "【漓江上的花岛】——大型郁金香花展——五彩缤纷，明丽绚烂，满岛飘香，每年的春节期间—3月中下旬，景区将迎来一年一度具有浓郁异国风情的大型郁金香花展。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/05/10/4A9H7E.jpg"
		    },
		    {
		        "title": "烟雨朦胧",
		        "referral": "百里画廊漓江核心区，与城徽象山水月融为一体、交相辉映。1000多年以来文人墨客寻访桂林城徽象鼻山的历史发源地。若逢细雨蒙蒙，烟波渺渺之时，岛上笼罩 于轻纱薄雾之中，若隐若现，宛若蓬莱仙境。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/05/10/bOHN2h.jpg"
		    },
		    {
		        "title": "绿水青山",
		        "referral": "訾洲岛，浓缩了桂林山水及历史文化的精华，是一个集生态、文化、旅游、休闲为一体的综合性景区。形成了飞瀑落虹、诗画汗青、枫叶留丹、烟雨涵碧、竹林清境、香樟拥翠、幽篁伞盖、银杏淌金、碑亭流芳、江山水月等10余个新景观，成为中外游客游览桂林山水、领略桂林文化 的旅游新亮点。为桂林这座国际旅游名城新增了一道亮丽的风景线。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/05/10/Ps0a0q.jpg"
		    }]
	},
	{
		"title": "穿山公园",
		"sid": "19544",
		"result": [{
		        "title": "穿山公园",
		        "referral": "穿山景区位于桂林市区内，漓江东岸, 距桂林火车站仅10分钟车程,占地面积约53.8公顷，穿山五峰相连，北峰和西峰紧依小东江，中峰突起，东峰和南峰与塔山相望。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "大自然的鬼斧神工",
		        "referral": "在这些山峰里有许多奇妙的溶洞，分层散布，有的穿透全山，其中引人注目的便是穿山溶洞，洞内有数不尽的千姿百态的钟乳石，晶莹透亮的鹅管石，卷曲般的石枝，石头开花，石头长毛，以及荣获大世界基尼斯记录的“四连体石盾”，在桂林的游览溶洞中，它以独树一帜的溶洞景观，为世人瞩目。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "月岩",
		        "referral": "相传在东汉时期南方的竹迟国入侵我国边疆，伏波将军马援率兵来到桂林征讨，在伏波山还珠洞挥剑斩石，威武的伏波将军震慑了竹迟国王，迫使他议和谈判，双方商定：竹迟国退兵到一箭之距以外。马援将军在伏波山拉弓开箭，一箭射穿穿山、漓江挂月山、阳朔月亮山，直射到两国交界处，两国自此息兵。穿山的月岩就是那一箭射穿的一个洞。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "广西月亮山",
		"sid": "1807",
		"result": [{
		        "title": "",
		        "referral": "月亮山位于阳朔县城南1.2公里，高田高速出口处。距离阳朔十里画廊大榕树景区骑自行车仅需10分钟。月亮山是一座浑然天成的拱形山峰，山顶下有一座贯穿的大洞，像一轮皓月。骑车或者开车经过，从不同的角度可以看到石拱的形状从弯弯的上弦月逐渐变成半月跟圆月，再变成下弦月的奇妙变化过程。1976年，美国尼克松总统访华期间也曾与夫人一起登上过月亮山，见证上帝赐予阳朔的鬼斧神工的自然景观。",
		        "img": "http://pic5.40017.cn/04/000/84/60/rBTJUl1TqOuAJY5zAAL4jc1xf_0463.jpg"
		    },
		    {
		        "title": "月有阴晴圆缺",
		        "referral": "一万光年前，在此居住的月亮族人，勇敢勤劳，以耕种、狩猎为生，快乐的生活在这里。突然山妖来袭，族人在黑暗之中苦苦挣扎。一个叫做山娃的巨人，力大无穷，他带领着月亮族人与山妖斗争，他把手中的扁担一甩，扁担像一把利剑一样飞向高山，轰隆一声巨响，山顶被扁担击穿了一个大洞。山妖被打跑后，就留下了一座会呈现出弯月、半月、圆月的变化的山峰。月亮山由此名扬天下。",
		        "img": "http://pic5.40017.cn/04/001/83/aa/rBTJU11TqMyAF0PgAAFNKsJ4sKw503.jpg"
		    },
		    {
		        "title": "月亮山",
		        "referral": "第二章《半月》月老是掌管着姻缘红线的天神，很多青年男女也会相约在八月十五登上月亮山，赏月的时候，也到此来互诉衷肠，希望千里姻缘一线牵。",
		        "img": "http://pic5.40017.cn/04/002/83/9c/rBTJU11TqLqAbNCsAAK4r8JIuAQ056.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/001/84/4d/rBTJUl1TqNOAD3jxAAHZYQPvlKI312.jpg"
		    },
		    {
		        "title": "",
		        "referral": "第三章《圆月》，婚嫁的热闹场景。月亮山除了可以看到精彩的表演之外，极富盛名的还是月亮山的自然风光，更是名扬海内外的著名攀岩圣地。清代徐廷铮曾经写过“峰峦顶上镜光浮，旦夕空明未见收。自昔悬崖崩一角，至今遗魄照千秋。山穿月曜无圆缺，月出山辉任去留。万古不磨惟此镜，与君长做广寒游。”的诗句。月亮山景区有许多山峰是罕见的攀岩圣地，许多国内外攀岩高手都以攀过为荣。月亮山洞的岩壁上有攀岩高手留下的12条难度系数不等的路线，各路攀岩高手都以攀过此地为荣。",
		        "img": "http://pic5.40017.cn/04/000/83/a5/rBTJU11TqMWAdApuAAIZU9_8vGc434.jpg"
		    },
		    {
		        "title": "",
		        "referral": "月亮山之美，不仅仅是自身奇秀和标志形象，而且在月亮山能够看到阳朔之美，登月亮山，看阳朔风光是的，雨后，整个阳朔峰林在云雾之上，犹如天宫，清晨，整个十里画廊被一缕青烟环绕，登月亮山远眺，烟雨青山，如诗如画。夕阳的月亮山的美是无法形容的，光影，色彩，美景，田园，烟雨，炊烟，仿佛每一分钟，每一寸画面都令人心跳。",
		        "img": "http://pic5.40017.cn/04/000/84/6f/rBTJUl1TqP2AGLh3AAKRvBjGmds165.jpg"
		    },
		    {
		        "title": "",
		        "referral": "春天，青翠和山水交织成水墨画卷。夏天，炊烟和群山如田园诗歌。秋天，油画般烂漫的色彩。冬天，凝冻的月夜",
		        "img": "http://pic5.40017.cn/04/001/83/d8/rBTJU11TqQKAKMM3AAKeRDtaDL8743.jpg"
		    }]
	},
	{
		"title": "贵州龙宫",
		"sid": "280",
		"result": [{
		        "title": "梦幻龙宫|自在田园",
		        "referral": "龙宫景区位于贵州省安顺市南郊，距安顺城区27公里，距贵阳116公里，距黄果树大瀑布仅30公里。景区开放于1984年，总面积60平方公里。景区于1988年被评为第二批中国风景名胜区，2007年被评为国家AAAAA级旅游景区。 龙宫景区由龙潭秘境和通漩田园两大主题片区组成，自然、人文旅游资源类型多种多样，其丰富的喀斯特地质地貌，奇妙的自然景观，多彩的民族风情旷世稀有；独特的龙文化、淳朴的宗教信仰，清新的田园气息交相辉映，绘就一幅怡然自得的人间仙境画卷。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/TiBmlI.jpg"
		    },
		    {
		        "title": "溶洞|大自然的馈赠",
		        "referral": "一、二进龙宫被誉为全国较长、较美的水溶洞，为龙宫三绝之一，其蜿蜒于龙宫奇峰异谷之下，堪称一绝。其中一进龙宫长840米，由群龙迎宾厅、浮雕壁画厅、五龙护宝厅、水晶宫、高峡幽谷宫五个部分组成，乘船穿行于溶洞暗河之中，头顶斑斓的洞中奇景若绚丽的夜空，与平静水面的倒影交相辉映。二进龙宫全长400米，共分为四个大厅。洞内景观粗旷，钟乳怪诞，如刀劈似斧削，潭深水幽，曲折神密，水幕电影光怪陆离，船行其中恍如“时光隧道”，妙趣横生。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/nqkxL4.jpg"
		    },
		    {
		        "title": "草书|书写新特色",
		        "referral": "龙字田采用两种农作物套种，拓自唐代书法家怀素的草书书法，占地面积约8万余平方米，是世界较大单体汉字，为龙宫三绝之一。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/igIngE.jpg"
		    },
		    {
		        "title": "瀑布|一泻千里",
		        "referral": "龙门飞瀑由天池水倾泻而成，是典型的喀斯特暗瀑，洞高50米，瀑高38米，宽25米，是中国较大的岩溶洞穴瀑布。龙门高悬形似天窗，流水劈石钻出喷泻而下，捣珠喷玉，气势磅礴，为龙宫三绝之一。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/M7bYAR.jpg"
		    },
		    {
		        "title": "观音|古老的信仰",
		        "referral": "因洞内崖壁上一座50余米高形似观音像的石钟乳而得名，殿中所供白衣慈母观音像高12.6米，莲台高1.8米，为中国较大的洞中观音像。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/wfmw8h.jpg"
		    },
		    {
		        "title": "奇妙|山不转水转",
		        "referral": "漩塘为典型喀斯特漏斗地貌，直径101米、面积8012平方米，与通漩短河相连，塘水不借风力、日夜不歇，沿塘切线方向顺时针旋转，自塘底天然漏斗潜入暗河又因高差所致，从水竹源分左右流出，形成了“山不转水转”和“一水分两边”的龙宫奇景，为龙宫三绝之一。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/sMP21h.jpg"
		    },
		    {
		        "title": "泛舟|如此惬意",
		        "referral": "通漩河，全长2600米，是三条短河中较长的一条。它发源于上游跳水岩瀑布上的潮音洞，结束于漩塘，所以本地人称它为通漩河。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/7W7p7o.jpg"
		    },
		    {
		        "title": "湖岸|秀野苍幽",
		        "referral": "明湖为龙宫暗河水系的终点，又因其湖水澄净无暇如明镜得名，是典型的喀斯特湖泊。湖中奇石林立，似龙子龙孙、虾兵蟹将嬉戏游玩，湖岸秀野苍幽、瀑水飞珠溅玉，宛如群龙迎宾。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/2UM3g4.jpg"
		    },
		    {
		        "title": "龙|已守护多年",
		        "referral": "卧龙桥为横跨于明湖之上的梁式桥，因桥下湖水中怪石犹如巨龙潜底，显头露尾而得名。小桥卧波、潜龙蜿蜒，白浪翻滚，美妙壮观。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/qIcexG.jpg"
		    },
		    {
		        "title": "天池|辐射剂量低",
		        "referral": "龙宫天池又名响水龙潭，海拔1170米，长220米，平均宽约50米，水面面积12500平方米，平均水深28米。天池是龙宫地下河的转折端，因河道加宽、地下河水不断溶蚀岩体，导致溶洞顶板塌陷形成天池，是中国原子能机构测定的世界天然辐射剂量率较低的地方。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/07/09/d0dr5I.jpg"
		    },
		    {
		        "title": "不入虎穴|焉得虎子",
		        "referral": "虎穴洞为旱溶洞，长400米，因洞内有石似虎而得名，千姿百态、瑰丽多姿的钟乳石、白龙公主和布依少年的唯美爱情故事，形成了大刀断瀑、鸳鸯柱等人文与自然相融的景观。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/1L2h2f.jpg"
		    },
		    {
		        "title": "草药|生长在自然里",
		        "referral": "群芳谷，它又名药谷，以其天然优质中药草品种之多而闻名，相传是药王孙思邈的采药地。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/rpfnuI.jpg"
		    },
		    {
		        "title": "地藏|吉祥的向往",
		        "referral": "地藏殿为五进龙宫途中一处偏洞，洞长藏殿。地藏菩萨掌管380米，因洞内一尊钟乳似极地藏，得名地善孝，超度众生脱离苦难，向往吉祥。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/U9PB89.jpg"
		    },
		    {
		        "title": "瀑布|激起层层浪花",
		        "referral": "水跳岩瀑布，它属于洞中涌泉型瀑布。瀑高15米，宽16米、下宽30米。白玉般的瀑水，从石缝中喷吐而出，层层泻下冲击着多处凸立的岩石，激起层层浪花，就像万千玉珠飞溅，景如白浪跳滩，瀑吐珠玉，水跳岩瀑布用它永恒的欢笑声迎来送走每一位游客。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/06/15/3efhMg.jpg"
		    }]
	},
	{
		"title": "黄果树景区",
		"sid": "45760",
		"result": [{
		        "title": "荣誉 | 多种称号并存",
		        "referral": "黄果树风景名胜区位于贵州省西南部，这里主要是水的乐园，一切有关水的元素在这里充分的表现，安静如镜的水潭，深不见底的湖泊，还有气势磅礴的瀑布，深深地渲染着黄果树景区。  ",
		        "img": "http://pic5.40017.cn/02/001/fe/63/rBANDFsZ8meAJ4hZAAPXU2561eE421.jpg"
		    },
		    {
		        "title": "",
		        "referral": "先后荣获“全国文明风景区”、“中国美丽的地方”、“西部具魅力旅游景区”、“中国风景名胜区顾客十大满意品牌”、“欧洲游客喜爱的中国十大景区”、“国家旅游标准化试点企业”、“国家5A级旅游区”等称号。",
		        "img": "http://pic5.40017.cn/02/001/fe/ee/rBLkCFsZ8lOAXlMGAAR-j5HWf0M705.jpg"
		    },
		    {
		        "title": "自然风光好",
		        "referral": "景区内风景秀丽、环境优美、空气清新(经专家测定每立方厘米的空气含负氧离子2.8万个以上)，气候宜人(年平均气温16摄氏度，低至3摄氏度左右，高为28摄氏度)，设施完善，是休闲、度假、观 光、疗养、吸氧的理想胜地。",
		        "img": "http://pic5.40017.cn/02/001/fe/ef/rBLkCVsZ8kGAGMRyAAMv7zksKss848.jpg"
		    },
		    {
		        "title": "",
		        "referral": "黄果树瀑布是中国较大的瀑布，位于贵州省安顺市镇宁布依族苗族自治县境内的白水河上。周围岩溶广布，河宽水急，山峦叠嶂，气势雄伟，历来是连接云南、贵州两省的主要通道。",
		        "img": "http://pic5.40017.cn/02/001/fe/ee/rBLkCFsZ8naAA25VAAOsrWdSOWY997.jpg"
		    },
		    {
		        "title": "",
		        "referral": "白水河流经当地时河床断落成九级瀑布，黄果树为其中较大一级。瀑布宽30米(夏季可达40米)，落差66米，流量达每秒2000多立方米。以水势浩大著称，也是世界有名大瀑布之一。瀑布对面建有观瀑亭，游人可在亭中观赏汹涌澎湃的河水奔腾直泄犀牛潭。腾起水珠高90多米，在附近形成水帘，盛夏到此，暑气全消。",
		        "img": "http://pic5.40017.cn/02/001/fe/ee/rBLkCFsZ8aqAC7CCAAPowc20wts130.jpg"
		    },
		    {
		        "title": "",
		        "referral": "景区内以黄果树大瀑布（高77.8米，宽101.0米）为中心，采用全球卫星定位系统（GPS）等科学手段，测得亚洲较大的瀑布——黄果树大瀑布的实际高度为77.8米，其中主瀑高67米；瀑布宽101米，其中主瀑顶宽83.3米,分布着雄、奇、险、秀、风格各异的大小18个瀑布，形成一个庞大的瀑布“家族”，被大世界吉尼斯总部评为世界大瀑布群，列入世界吉尼斯纪录。",
		        "img": "http://pic5.40017.cn/02/001/fe/ed/rBLkCFsZ8U2AOwMlAAOj-vyg9ZY657.jpg"
		    }]
	},
	{
		"title": "梵净山",
		"sid": "8279",
		"result": [{
		        "title": "武陵正源|名山之宗",
		        "referral": "梵净山，原名“三山谷”，位于贵州省铜仁市，得名“梵天净土”，国务院于1978年将其确定为自然保护区 。梵净山乃“武陵正源，名山之宗”，曾荣膺2008年度和2009年度的“中国十大避暑名山”，是有名的弥勒菩萨道场。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/05/14/ctNjt2.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/05/14/5cP7jw.jpg"
		    },
		    {
		        "title": "忽然而来|一览众山小",
		        "referral": "梵净山是与山西五台山、四川峨眉山、安徽九华山、浙江普陀山齐名的中国第五大名山，在史上具有重要的地位。梵净山是联合 国人与自然保护圈成员单位。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/05/14/uaUY5M.jpg"
		    },
		    {
		        "title": "",
		        "referral": "原始生态保存完好，1982年被联合国列为世界生态保护区，2012年被国家旅游局批准为国家4A级旅游景区。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/05/14/aq1iK4.jpg"
		    },
		    {
		        "title": "",
		        "referral": "梵净山位于中国贵州铜仁市的江口县、印江自治县、松桃自治县交界处，为武陵山脉主峰，海拔2494米。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/05/14/67fKFu.jpg"
		    },
		    {
		        "title": "守护|落红不是无情物",
		        "referral": "进入山区完全找不着人工景色的痕迹，其主峰的“蘑菇石”是一道景观。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/05/14/tkZIiC.jpg"
		    },
		    {
		        "title": "夕阳|无限美好",
		        "referral": "一直想牵着你的手，一起坐在山顶看日出日落！",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/05/14/I0HHHm.jpg"
		    },
		    {
		        "title": "和谐|人与自然的相互融入",
		        "referral": "梵净山拥有丰富的野生动植物资源，有黔金丝猴、珙桐等珍稀物种。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/05/14/IamKjI.jpg"
		    }]
	},
	{
		"title": "荔波瑶山古寨",
		"sid": "32163",
		"result": [{
		        "title": "",
		        "referral": "贵州较大瑶族村寨，体验瑶生活，鸟文化，陀螺文化，丧葬砍牛习俗独特神秘，妇女着装“和风透乳”独特时尚，参观瑶王府、百年禾仓群，观看瑶山•古韵大型原生态文化节目。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "荔波瑶山古寨",
		        "referral": "陀螺，中国较早的娱乐项目，也作\"陀罗\"，形状略像海螺，多用木头制成，下面有铁尖，玩时用绳子缠绕，用力抽绳，使之直立旋转，瑶语叫\"将\"。陀螺竞技能增强人的体质，锻炼心理素质和意质力，具有对抗性、竞赛性和娱乐性，同时带有时来运转的意思，转出健康、转出财运、转出爱情。陀螺竞技自古以来深受白裤瑶人民的喜爱，逢年过节各村寨都要举行陀螺竞技活动。因此，白裤瑶的春节也叫\"陀螺节\"。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "白裤瑶妇女的传统服饰“贯首衣”为一前一后两片布，以精美的腰带扎系，背部的布片上绣有精美的花纹，因此又称为“背牌”，是瑶族的一种图腾崇拜。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "牛头和铜鼓都是瑶族的图腾。该雕塑高8米，牛角间距12米，铜鼓直径为3米，公鼓和母鼓之间的距离为6米，两个铜鼓的鼓面为12生肖图，与鼓心的12角太阳芒相互呼应，四只青蛙匀称地铸于鼓面边沿。牛头铜鼓反应的是瑶家人对铜鼓的重视和对牛的崇拜。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "白裤瑶有砍牛祭祖的几俗，村里德高望重的老人去世后，都要举行隆重丧葬仪式，十里八乡的乡亲们带上米洒和稻穗赶来为死者送行，敲铜鼓、长桌宴、哭葬、送葬，而砍牛则是重要的活动环节，一般经过哭牛、转牛、抚牛、拜牛、砍牛、吃牛等诸多程序，已成为白裤瑶丧葬文化的精髓。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "禾仓是瑶族群众存放粮食的地方，因每个柱子上都镶有一个坛子，也叫\"坛脚仓\"。瑶族禾仓主要分有圆形锥状禾仓和方形禾仓。古老且原始的是圆形锥状禾仓，呈圆形锥顶，顶上覆以茅草，尖顶捆扎装饰成宝葫芦形状，下面是储粮的圆形仓库，四周用竹篾编成一个大的圆柱体，直径2米，高2.5米，形如大囤箩，圆仓有两扇小门，以便装粮。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "瑶族禾仓可谓是储存的佳作，是白裤瑶人民在历史长河中遗留给我们文明社会宝贵遗产。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "西岛海洋文化旅游区",
		"sid": "9750",
		"result": [{
		        "title": "美丽西岛，欢乐海洋",
		        "referral": "西岛，坐落在中国的热带滨海城市——三亚，位于三亚湾的中心位置，是海南的原住民旅游海岛。",
		        "img": "http://pic5.40017.cn/03/000/80/50/rB5oQFv2RZeAT62WAALr9BQChtE080.jpg"
		    },
		    {
		        "title": "海上桃源，动感天堂",
		        "referral": "海面上白帆点点，与天上朵朵的白云相映成辉，几只飞翔的海鸥迎风飞舞着，展示着它那曼妙的舞姿。",
		        "img": "http://pic5.40017.cn/04/000/a7/ab/rBTJU12dkd2ASn4JAAGw2CkXIP0205.jpg"
		    },
		    {
		        "title": "",
		        "referral": "远眺可观赏到西岛潜水平台，堡礁潜水区域的海景尽收眼底，同时也是西岛景区观赏日落的佳地之一。",
		        "img": "http://pic5.40017.cn/03/000/06/15/rBANB1v2RZWATtrdAAMJQVoguh0693.jpg"
		    },
		    {
		        "title": "",
		        "referral": "植满椰子树与枇杷树的椰风长廊是西岛景区十分适合“边走边玩”的主干道。从海上游乐区步行至椰风长廊，右侧可欣赏到西岛景区的潜水体验基地，左侧则是婚纱摄影基地，闲时可驻足感受新人们海岛式的甜言蜜语，尽显浓郁的热带海岛风情。",
		        "img": "http://pic5.40017.cn/04/001/a8/62/rBTJUl2dkb6ADV6sAAIgCveaxRE165.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/001/a8/47/rBTJUl2dj1iAQ9wqAAFS7qM0-F8385.jpg"
		    },
		    {
		        "title": "海上娱乐",
		        "referral": "被三亚湾环抱的西岛，水阔潮平，是开展海上运动的天堂。这里是世界公认的潜水胜地之一，这里海钓引人向往。当然这里更有摩托艇、拖曳伞、香蕉船、皮划艇等刺激项目，让你尽情踏海逐浪，与大海亲密接触！",
		        "img": "http://pic5.40017.cn/04/000/a7/8a/rBTJU12djsyAUXGoAAE5Sawd40Y583.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/002/a7/85/rBTJU12djlWAR2TgAAEAOoqjJ60704.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在西岛的东面海域，建有几个海上垂钓平台，钓上的鱼可以现场做成美味鲜汤或拿到岛上餐厅加工，都是一种难得的享受。",
		        "img": "http://pic5.40017.cn/04/002/a7/8b/rBTJU12djueAKoqFAAHGVp2_T4A858.jpg"
		    },
		    {
		        "title": "西岛美景",
		        "referral": "牛王岭游览区是一座与西岛相连的袖珍小岛，拥有原始的海岛风光，清澈晶莹的蓝色海水围绕岛的周围，你可以欣赏到壮阔的海天一色、鬼斧神工的礁石景观、雄浑的日出日落以及星罗棋布的军事遗迹。",
		        "img": "http://pic5.40017.cn/04/001/a7/88/rBTJU12djpyAdjv-AAGCmkdwFAo770.jpg"
		    },
		    {
		        "title": "",
		        "referral": "西岛周边海域属三亚珊瑚礁自然保护区，水深10-20米，在这里可以观赏美伦美奂的鹿角珊瑚、冠状珊瑚和五彩斑斓的狮子鱼、小丑鱼、青衣、神仙鱼等热带鱼以及海星、海葵、海胆、海螺等种类繁多的海洋生物。",
		        "img": "http://pic5.40017.cn/04/000/a7/82/rBTJU12djg6ALEpKAAHj1CHiIko369.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/000/a7/9d/rBTJU12dkI-AT7IaAAHGOKnR3rQ822.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/001/a8/5e/rBTJUl2dkV6AB0bzAAGymtrRGvA708.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "1．注意饮食卫生和注意环境卫生。2．备好相应的服装鞋、帽，做好防晒、防蚊虫等工作。3．旅途中注意人身安全。4．水上游览或活动时，应加倍注意安全，量力而选项目。5．随身携带贵重物品，稳妥安置。6．海上项目将根据天气情况调整。7．带足现金，信用卡在三亚很难用上，自动取款机多。",
		        "img": "http:"
		    }]
	},
	{
		"title": "海南热带野生动植物园",
		"sid": "16965",
		"result": [{
		        "title": "",
		        "referral": "海南热带野生动植物园，中国集珍稀野生动植物科普博览、保护繁殖、观光旅游、休闲度假为主题的AAAA级旅游景区。",
		        "img": "http://pic5.40017.cn/03/000/83/6f/rB5oQFv2deGAF0FuAAMHxRFWyMc134.jpg"
		    },
		    {
		        "title": "",
		        "referral": "海野“熊猫世界”的场馆建设是由中国大熊猫研究中心专家指导，海野设计团队针对海口气候特点和景区的实际情况，量身定做专门设计的。",
		        "img": "http://pic5.40017.cn/03/000/09/35/rBANB1v2deGAV1F4AAMZhqfN9rc688.jpg"
		    },
		    {
		        "title": "",
		        "referral": "熊猫馆室内外活动场地的设计遵从熊猫的生活习性，以自然生态为主题，尽量模拟大熊猫野外栖息地的环境，以“熊猫为本”，让游客感受自然，贴近自然，融于自然。",
		        "img": "http://pic5.40017.cn/03/000/83/6f/rB5oQFv2deCAX1R7AAJCMev38uU891.jpg"
		    },
		    {
		        "title": "",
		        "referral": "海南热带野生动植物园，中国集珍稀野生动植物科普博览、保护繁殖、观光旅游、休闲度假为主题的AAAA级旅游景区。",
		        "img": "http://pic5.40017.cn/03/000/09/35/rBANB1v2deaAei5MAALiWOZF_3w104.jpg"
		    },
		    {
		        "title": "",
		        "referral": "进入海南热带野生动植物园园区，犹如进入了一个天然的“大氧吧”；游览过程，宛如进行了一次美妙的“森林浴”。高负 氧离子、高清新空气、高覆盖林海的谷湖生态环境，让人心旷神怡！",
		        "img": "http://pic5.40017.cn/03/000/09/35/rBANB1v2deOATM8NAALxDiBmhjg427.jpg"
		    },
		    {
		        "title": "",
		        "referral": "其特色的自然和谐、亲密野生、逍遥风情、科普探幽、休闲度假、娱乐互动等谷 湖生态、野生风情文化，蔚为观止，令人流连忘返。",
		        "img": "http://pic5.40017.cn/03/000/09/35/rBANB1v2deKAJh63AALl9TNx0TY799.jpg"
		    },
		    {
		        "title": "",
		        "referral": "海南热带野生动植物园景区特色景观有：狮虎兽-快乐营，近距离地观摩奇世珍宝•狮虎兽家 族，感受超越“种族基因”爱情结晶的世界奇迹；亚洲大狮谷，领略经典不衰的狮王争霸。",
		        "img": "http://pic5.40017.cn/03/000/83/6f/rB5oQFv2deSAK7CHAAKDYAG_glk337.jpg"
		    },
		    {
		        "title": "",
		        "referral": "亚洲大猴山，体验缔造滑稽猴剧梦工 场；鳄鱼潭探秘，梦寻“霸王别姬”之旅。黑熊寨、欢乐大象岛、海南坡鹿场、河马池、声乐世界-百鸟苑、和谐东山湖、热带果蔬圃、绿 色雨林走廊、植物大观园、橡胶文化园、奇趣动物照相林、游客风情馆、休闲中心湖、绿色主题餐厅、风情香樟林、景区大道场……如 诗似画，如痴若醉。身临生态胜境，发现野生之美。",
		        "img": "http://pic5.40017.cn/03/000/83/6f/rB5oQFv2deWABiu-AAMF4YWC5eQ217.jpg"
		    }]
	},
	{
		"title": "白石山世界地质公园",
		"sid": "6831",
		"result": [{
		        "title": "白石山",
		        "referral": "“太行山似海，波澜壮天地。山峡十九转，奇峰当面立”。而白石山则是八百里太行，非常值得称道的奇峰，崖耸云天、峰石彩林、佛光云海集于一身！",
		        "img": "http://pic5.40017.cn/04/001/98/98/rBTJUl1CY2SAeNVVAAGJhuGpsMk383.jpg"
		    },
		    {
		        "title": "五大特点",
		        "referral": "白石山的景观兼具山岳景观的奇、雄、险、幻、秀五大特点，核心在一个奇字。白石山峰林奇峰如簇，峭崖深谷，险峻壮观，山峰上奇石百态，光怪陆离，峰从如迷阵，难以尽数，具有峰多、壁峭、形异、势险四大特点，置身其中，趣味无穷。",
		        "img": "http://pic5.40017.cn/04/000/98/ad/rBTJUl1CY6GAP-R_AAHSXm0IWGI432.jpg"
		    },
		    {
		        "title": "",
		        "referral": "白石山山体高耸擎天，气势雄伟。雄壮的山峰，铮铮铁骨般矗立于山巅、峡谷，群峰拔地而起，峰高谷深，处处给人以遒劲刚毅的力量之感，是所谓“雄”。",
		        "img": "http://pic5.40017.cn/04/000/98/bc/rBTJUl1CY8qAHQubAAItdq38vo8595.jpg"
		    },
		    {
		        "title": "",
		        "referral": "白石山之“险”在千峰万仞，如刀削斧劈，险壑纵布，如万丈深渊，单壁高差巨大难以逾越。",
		        "img": "http://pic5.40017.cn/04/001/97/d7/rBTJU11CYvSAaA9OAAFuUvDxGa0287.jpg"
		    },
		    {
		        "title": "",
		        "referral": "白石山夏秋时节，海拔1800米以上常常薄雾飘渺，云海翻涌，形成多种神秘莫测的独特天象景观，是北方出现佛光次数较多的山，这个“幻”字如梦似真。",
		        "img": "http://pic5.40017.cn/02/000/ce/d9/rBLkCVrxRhKAIvpvAAFeT-8EsQ8163.jpg"
		    },
		    {
		        "title": "",
		        "referral": "冰雪与原始森林将完美结合，树枝都被洁白的雪花包裹着，到处银装素裹、玉树琼枝，漫山遍野犹如开出了晶莹剔透的“冬之花”。",
		        "img": "http://pic5.40017.cn/02/000/ce/d9/rBLkCVrxRhSANVFRAAHYSwAD00Q348.jpg"
		    }]
	},
	{
		"title": "清东陵",
		"sid": "28628",
		"result": [{
		        "title": "高端大气的陵寝",
		        "referral": "清东陵，中国现存规模宏大，体系完整，布局得体的帝王陵墓建筑群，这里，埋葬的是整个清王朝。每一座陵墓，都记载着一段时间的繁盛或是衰败，传承着动人或是神秘的故事。开创康乾盛世的康熙大帝，文武兼备的十全老人乾隆，辅佐圣、世二祖的杰出女政治家孝庄文皇后，垂帘听政的慈禧等等，都长眠于此，是是非非已成转头空。",
		        "img": "http://pic5.40017.cn/01/001/2f/57/rBLkBlswsl-ADwvpAAEzH9kzXeQ784.jpg"
		    },
		    {
		        "title": "清朝遗留至今的古文物",
		        "referral": "陵神路长约6公里，南起金星山下的石牌坊，北到昌瑞山下的宝城、室顶，沿朝山、案山、靠山的三山连线，将孝陵的数十座建筑相贯串，形成陵区建筑中轴线。沿着中轴线，一路走过，见证整个清王朝的历史。",
		        "img": "http://pic5.40017.cn/01/000/2e/e2/rBANC1swsmOAfmTvAAGQ490HILM478.jpg"
		    },
		    {
		        "title": "",
		        "referral": "孝陵石像生，共18对，其中文臣3对、武将3对、站卧马各1对、站坐麒麟各1对、站卧象各1对、站卧骆驼各1对、站坐鋑猊各1对、站坐狮子各1对。另有望柱1对。所有石雕像均以整块石料雕成，可以看得出古代雕刻技术的精湛。",
		        "img": "http://pic5.40017.cn/03/000/5d/78/rBANB1x96jeAAM8uAAF0jOOPCP4761.jpg"
		    },
		    {
		        "title": "",
		        "referral": " 用巨大的青白石构筑而成的五间六柱十一楼的石牌坊，雕刻麒麟、狮子等等吉祥物，经过两次大地震330年仍完好无损。",
		        "img": "http://pic5.40017.cn/03/000/5d/78/rBANB1x96jeAa4ibAAF_bC77nw8494.jpg"
		    },
		    {
		        "title": "曾经的辉煌，如今的长眠",
		        "referral": "孝陵是清朝顺治皇帝爱新觉罗•福临的陵寝，背靠昌瑞山，前朝金星山，位居陵区中轴线上，是清东陵的中一座规模宏大的陵墓。",
		        "img": "http://pic5.40017.cn/01/001/2f/57/rBLkBVswsl6AFKW3AAK5d61AJlQ479.jpg"
		    }]
	},
	{
		"title": "中国爱情山(天河山)",
		"sid": "18039",
		"result": [{
		        "title": "",
		        "referral": "滑雪是一种身心的净化，在蓝天之下，白雪之上，追风逐雪舒展身体，驾驭滑板，体验速度与激情；要的是这刺激，玩的就是心跳！",
		        "img": "http://pic5.40017.cn/02/001/4a/73/rBLkCVqg4F6AR5G2AAInTCgeoWM634.jpg"
		    },
		    {
		        "title": "",
		        "referral": "滑雪场开设了雪圈道、初、中级滑雪道、摩托车道、戏雪区等项目，可容纳2000人同时滑雪。",
		        "img": "http://pic5.40017.cn/02/001/4a/73/rBLkCFqg4F6AAEg5AAHldkLbRK4593.jpg"
		    },
		    {
		        "title": "初级雪道",
		        "referral": "让孩子参与到冬季运动中来，专业的滑雪教练悉心教导，专业的滑雪设备提供保障，在速度中享受掌握自己冲刺的乐趣，体验有氧健身与嬉雪的欢乐。除此之外，各种雪上娱乐项目，让您和孩子一起，尽享无尽欢乐！",
		        "img": "http://pic5.40017.cn/02/001/4a/73/rBLkCVqg4FuAYpW-AAKV9mOALeo033.jpg"
		    },
		    {
		        "title": "天河山",
		        "referral": "占地2000余平方米的雪具大厅，全新的雪具、雪服、综合护具及特色餐厅，营造温馨舒适的环境，提供全面的滑雪服务，让大家玩的更舒心、更开心。",
		        "img": "http://pic5.40017.cn/01/001/49/f7/rBANC1qg4FqAJV7AAALU7SEu1C0178.jpg"
		    },
		    {
		        "title": "冰挂",
		        "referral": "壮观的要属冰瀑，足足四公里，有的如洁白的玉带在山腰舞动，有的高悬在崖壁之上，真让人感叹大自然的鬼斧神工！",
		        "img": "http://pic5.40017.cn/02/001/95/38/rBLkCFphaQiAA_qvAAJstodQM4k990.jpg"
		    },
		    {
		        "title": "",
		        "referral": "看惯了夏天的五彩缤纷，不如来欣赏冬天的黑白分明",
		        "img": "http://pic5.40017.cn/01/000/95/47/rBLkBlphaUqAUpD7AAKzQF7b3xM986.jpg"
		    },
		    {
		        "title": "中国爱情山",
		        "referral": "中国爱情山也叫天河山，是牛郎织女传说的源生地、中国七夕文化之乡。这里奇峰林立，峡谷幽峻，植被丰茂，林木葱郁；这里群瀑飞雪，清泉鸣筝，水源丰沛，是著名的“太行山水”；这里松涛阵阵，牛羊成群，又称“云顶草原”。",
		        "img": "http://pic5.40017.cn/02/000/53/f8/rBANDFkw2ouAD5IOAAQAAI_qaKw665.jpg"
		    },
		    {
		        "title": "关于爱情",
		        "referral": "天河山一带广泛流传着牛郎织女的故事，并拥有大量的文化遗存。经多位专家考证，这里就是牛郎织女故事的原生地。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/17/UkuegT.jpg"
		    },
		    {
		        "title": "",
		        "referral": "景区内处处都有着与爱情相关的景点，爱情谷也是，幽静的山谷内，流水潺潺，鸟鸣声声，执子之手，与子偕老。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/17/wObCFg.jpg"
		    },
		    {
		        "title": "秀丽山水风光",
		        "referral": "天河山景区“雄、奇、险、秀、幽”交相生辉，既有北国风光雄伟之姿，又有江南水韵俏丽之容。景区内丹霞地貌特征国内少见，山体阴阳平衡、山水平衡；高低错落有致 ,花草植被均匀；五彩斑斓,美不胜观。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/17/TKD5G5.jpg"
		    },
		    {
		        "title": "",
		        "referral": "天河山景区文化底蕴丰厚，早在新石器时代，天河山地区就有人类居住。春秋时期，孔夫子曾游学至此，“夫子岩”由此得名。抗日战争时期，这里是八路军主要根据地之一。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/17/picIX3.jpg"
		    },
		    {
		        "title": "捧腹大笑的表演",
		        "referral": "太行山猕猴群是景区的又一道靓丽风景线，可零距离与猕猴相处，喂食逗乐，拥抱合影。在专业人员的训练下，游客还可观赏“祖孙三代”家庭联欢表演，投篮球、骑童车、跳舞、谢幕等表演，令你捧腹大笑。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/17/r1ZhUa.jpg"
		    },
		    {
		        "title": "拓展培训基地",
		        "referral": "高空抓杠、高空独木桥、高空断桥、缅甸桥、毕业墙、大渡索桥、天梯等等项目，展示你的强项，挑战你的弱点，提高自身素质。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/17/fGhjci.jpg"
		    },
		    {
		        "title": "推荐季节",
		        "referral": "登上天河梁俯瞰太行群峰，雄浑苍茫。其深谷之险、奇峡之幽、清水之秀、绿林之荫尽收眼底。这里年平均气温20℃左右，空气中负氧离子含量是城市的46倍，是夏季避暑胜地。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/17/kosv7X.jpg"
		    }]
	},
	{
		"title": "娲皇宫景区",
		"sid": "29177",
		"result": [{
		        "title": "传说中的补天地",
		        "referral": "涉县娲皇宫位于太行山东麓、河北省西南部、晋冀豫三省交界处的邯郸涉县索堡镇，占地面积5平方公里，由服务区、补天园、补天湖、娲皇宫和补天谷五个园区组成，是神话传说中女娲 “抟土造人、炼石补天”的地方，是我国建筑规模大、肇建时间早的祀奉人类始祖女娲的古代建筑群。国重点文物保护单位、风景名胜区、国家5A级旅游景区、中国五大祭祖圣地之一，被誉为“华夏祖庙”。娲皇宫自汉代创建神庙三楹，现存北齐石刻、唐代题记、宋代砖墙、明清建筑等古遗址，有林地、山谷、园林、水系等自然景观，其中，北齐摩崖石刻、主体建筑娲皇阁、女娲祭典为景区三大精髓，分别以“天下第一壁经群”、“活楼吊庙”、“国家非物质文化遗产”的殊荣享誉国内外，是研究我国根祖文化的重要基地。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/06/28/14/AOZueV.jpg"
		    },
		    {
		        "title": "匠心独运的建筑",
		        "referral": "早在八千多年前，女娲文化就在这里孕育而生，汉代形成规模，现存古代建筑以北齐和明清时期为主，主体建筑娲皇阁建于峭壁之上，共分四层，通高23米，紧傍悬崖，悬空而置。她拥群峰以渲势，依悬崖以据险；夺天工以称奇，临清漳以蕴秀；涵摄了山川之钟秀，汇集了古建之精华。玉宇悬空，琼楼耸翠，上临绝壁，下瞰深壑，金碧辉煌，望若霞蔚。以9根铁索将楼体系于崖壁，据说游客盈楼时，楼体晃动，铁索啷啷作响，故素有“活楼”、“吊庙”之称，为河北省古建筑十大奇观之一，自古就有“蓬壶仙境”之美誉。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/19/zCDiHZ.jpg"
		    },
		    {
		        "title": "",
		        "referral": "北齐摩崖刻经是娲皇古迹之精髓，共有六部，《思益梵天所问经》、《十地经》、《佛垂般涅槃略说教诫经》、《佛说盂兰盆经》、《深密解脱经》、《妙法莲花经》。刻经面积165平方米，刻石1187行，共刻经文137400多字，分五处刻于崖壁之上和石窟之内。字体为隶书、楷书和魏碑体，“银钩铁画，天下绝奇”，堪称艺术珍品、稀世之珍，是我国现有摩崖刻经中时代较早、字数较多的一处，也是我国佛教发展史上、特别是佛教早期典籍中弥足珍贵的资料，对于研究我国早期佛教地域、流派及书法镌刻演变历史有着重大意义和较高的研究价值，经考证为“天下第一壁经群”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/19/bsb5LJ.jpg"
		    },
		    {
		        "title": "珍贵石刻",
		        "referral": "北齐摩崖刻经是娲皇古迹之精髓，共有六部，《思益梵天所问经》、《十地经》、《佛垂般涅槃略说教诫经》、《佛说盂兰盆经》、《深密解脱经》、《妙法莲花经》。刻经面积165平方米，刻石1187行，共刻经文137400多字，分五处刻于崖壁之上和石窟之内。字体为隶书、楷书和魏碑体，“银钩铁画，天下绝奇”，堪称艺术珍品、稀世之珍，是我国现有摩崖刻经中时代早、字数多的一处，也是我国佛 教发展史上、特别是佛 教早期典籍中弥足珍贵的资料，对于研究我国早期佛 教地域、流派及书法镌刻演变历史有着重大意义和极高的研究价值，经考证为“天下一壁经群”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/19/p2uFbV.jpg"
		    },
		    {
		        "title": "女娲祭典",
		        "referral": "娲皇宫是女娲文化的重要发祥地，对研究女娲文化的社会价值具有重要的意义。娲皇宫庙会始于汉代，久盛不衰，被称为晋冀豫三省第一盛会。2006年5月涉县“女娲祭典”被国务院批准列入首批非物质文化遗产名录，涉县由此赢得了“中国女娲文化之乡”的殊荣，“中国女娲文化研究中心”也在涉县挂牌成立。近年来，娲皇宫不断加大开发建设力度，景区不仅在硬件建设、软件提升及产业外延上有了质的飞跃，而且景区品质品味受到社会各界的广泛赞誉，娲皇宫旅游发展之路成为冀南景区和河北省老景区成功的典范。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/19/FcNkuC.jpg"
		    },
		    {
		        "title": "娲皇宫的秀丽山水",
		        "referral": "",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/19/Grnnil.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/19/sVRK5h.jpg"
		    },
		    {
		        "title": "美食推荐",
		        "referral": "位于娲皇宫景区入口处的娲皇膳食坊，推出精美的鲟鱼八吃盛宴，还有独具太行风味的农家特色小吃，可以来此尝尝当地特色。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/09/29/19/D6m8mj.jpg"
		    }]
	},
	{
		"title": "青山关",
		"sid": "8975",
		"result": [{
		        "title": "奇特美景尽在青山关",
		        "referral": "青山关位于唐山市迁西县北部，距县城40公里，坐落在燕山支脉，大青山腹地，万里长城从此蜿蜒而过，加之古城堡建在山脚平台上，故名青山关。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "青山关城高1.8尺，关门1.4尺，周长166.9尺。始建于明洪武年间。关城雄伟壮观，古香古色，戍边文化和民谷风情浓郁。堡内现居住部分古代驻扎于此的将士后裔，数百年来他们在生产、生活等活动中无不体现着先祖的遗风。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "青山关长城始建于明万历年间，距今已有500年的历史，曾历经风侵雨蚀，兵火战乱，但保存较为完整。青山关长城有两座建筑独特的敌楼，一是监狱楼，为古代囚禁战俘之用，此楼无门，只有四眼通气孔，是我国长城奇特建筑之一。二是72券楼，此楼有大小72拱砌成，造型独特美观；在数座敌楼中有奇楼两座，即狐仙楼及明月楼，明月楼筑于山之绝顶。与八面峰遥相呼应。此外，此处还保存着一处水门。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在青山关南侧山顶的长城上，筑有一座奇特的敌楼--七十二券楼。七十二券楼除了奇特的造型外，还有一个奇特之处：传言如果在惊蛰这天起早赶到楼内，当第 一缕阳光从箭窗射进来时，在楼内顶上会音乐出现字符，据说这些字符能够预示出当年的雨水走势，因此当地人又称之为“水神楼”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "内丘扁鹊庙",
		"sid": "8943",
		"result": [{
		        "title": "扁鹊 | 百姓皆称医中仙",
		        "referral": "扁鹊庙内古柏参天，建筑错落，碑刻林立，是研究扁鹊中医文化和我国医学发展史的重要实物资料。扁鹊庙与鹊山相呼应、融为一体，文化积淀沉厚，留下了许多脍炙人口的传说。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/11/24/15/2I3BQu.jpg"
		    },
		    {
		        "title": "",
		        "referral": "扁鹊庙，始建不详，汉唐有之，历代均曾修葺。其中扁鹊殿、扁鹊墓、透灵碑、回生桥、九龙石柏、古代碑廊、三清殿、汉代神兽、气势磅礴，为扁鹊庙八大景观，具有丰富的历史文化内涵。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/11/24/15/28l3dd.jpg"
		    },
		    {
		        "title": "",
		        "referral": "鹊山的山门，始建于元代，上世纪五十年代被毁，1999年原址原貌恢复。两边的两尊塑像，是守门将军，左边青龙叫孟章神君，右边白虎叫监明神君。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/11/24/15/H1MAtI.jpg"
		    },
		    {
		        "title": "",
		        "referral": "山门对面的几棵柏树，生长在九龙河畔，扎根于石缝之间，与山石融为了一个整体。据说是扁鹊前九位男弟子的化身。它们集数量之多，组合之巧妙，生境之奇，构成了扁鹊庙一大壮观。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/11/24/15/9Dz8Ul.jpg"
		    },
		    {
		        "title": "",
		        "referral": "太子岩山半山腰有一鲜明白线，长约10多公里，俗称“苍山玉带”。回生桥，又名九龙桥。它之所以取名回生，主要是形容扁鹊医术高明，古时人们觉得无论得了多重的病，只要走过这座桥来到扁鹊的住所，就有起死回生的希望。而现在人有这样一种说法：说走一遭可以祛病消灾、强身健体；走第二遭可以延年益寿、长命百岁；走第三遭可以身心俱轻、飘飘欲仙。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/11/24/15/7TTlUl.jpg"
		    },
		    {
		        "title": "",
		        "referral": "神医扁鹊的头颅葬于蓬山脚下，并在旁建祠纪念他，就形成了今天参观的扁鹊祠，而山下的焦子村和朗家庄就合二为一，改名为神头村，蓬山也就改名为鹊山。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/11/24/15/X3r4Tk.jpg"
		    },
		    {
		        "title": "",
		        "referral": "龙爪柏属于汉柏，树径1.4米。之所以称它为龙爪柏，是因为它树冠的大小和枝干看起来都似龙爪形状。相传人间的皇帝都是天上的龙子转生，投生前都会在这棵树上印下自己的爪印，以示不忘自己的身份，天长日久，树枝也就长成这种形状了。这虽然是一个美丽的传说，但这棵树柏确确实实历经了两千多年的风风雨雨，它是扁鹊祠历史的见证。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/11/24/15/E0fgHe.jpg"
		    },
		    {
		        "title": "",
		        "referral": "三清殿前共有69级台阶，6代表阴，9代表阳，寓意为阴阳调和。三清殿，分二层，上层供奉的是道家高贵的三位尊神，下层供奉辅佐尊神的四位天帝。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/11/24/15/puNCKy.jpg"
		    }]
	},
	{
		"title": "爱保野生动物世界",
		"sid": "230879",
		"result": [{
		        "title": "爱保野生动物世界",
		        "referral": "生态园•爱保野生动物世界位于保定生态园东南角，是目前保定互动型野生动物园，集动物保护、旅游、动物行为展示、生态园林、绿化环境、农耕体验和科普教育于一体，拉近人与动物的距离，增加人与动物的接触。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "爱保野生动物世界",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "爱保野生动物世界",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "爱保野生动物世界",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "云台山",
		"sid": "5101",
		"result": [{
		        "title": "中国山水园林文化鼻祖“竹林七贤”的隐居地",
		        "referral": "云台山，国家AAAAA级风景区，位于河南省焦作市修武县和山西省晋城市陵川县交界处，景区面积240平方公里，含红石峡、潭瀑峡、泉瀑峡、子房湖、茱萸峰、猕猴谷、叠彩洞等主要景点。",
		        "img": "http://pic5.40017.cn/03/000/70/db/rBANB1vEXjyAcb_SAALuBuE67XI772.jpg"
		    },
		    {
		        "title": "山奇水绝",
		        "referral": "茱萸峰，海拔1308米，峰顶有真武大帝庙、天桥、云梯。相传，王维名诗《九月九日忆山东兄弟》：“独在异乡为异客，每逢隹节倍思亲，遥知兄弟登高处，遍插茱萸少一人。”即于此峰有感而作。峰腰有药王洞，深30米，直径10米，相传是唐代药王孙思邈采药炼丹的地方，药王洞口有古红豆杉一株，高约20米，树干粗达三人合抱，枝繁叶茂，树龄在千年左右，是国内名木。另有“厨灶洞”、“阎王洞”、“黄泥洞”等十余个洞穴。",
		        "img": "http://pic5.40017.cn/03/000/b0/c7/rB5oQFvEXjyASrUpAAMJzsVIo4w192.JPG"
		    },
		    {
		        "title": "",
		        "referral": "子房湖游览所需要的大致时间：10－20分钟（可以坐快艇）子房湖又叫“平湖”。因汉代张良（字子房）曾在沟谷西侧的山峰上，日夜操练兵马，帮助刘邦成就霸业之后，执意解甲归隐，在这里躬耕，独享天年，因张良字子房而得名。湖水面积800亩，长约4千米，水深处70多米。湖的北端，有一座山峰酷似大佛，整尊大佛不仅有栩栩如生的面相、垂肩的双耳、交合的双手、盘坐的双腿，而且座下是莲花状的山丘。每当早晨和黄昏，霞光映照，大佛通体生辉，轮廓分明，形象逼真，堪称云台山一奇观。",
		        "img": "http://pic5.40017.cn/01/001/02/0d/rBLkBVvEXjeAcindAALNywwnkUw366.jpg"
		    },
		    {
		        "title": "峰雄峡幽",
		        "referral": "潭瀑峡地处云台山北部略偏西，是主要河流子房河的一个源头。沟长2000米，南北走向。沟东面，峭壁耸翠，基岩。沟西面，竞秀峰参差俏丽，峰群一字排列，峰峰直立，争奇斗异。它三步一泉、五步一瀑、十步一潭，呈现出千变万化的飞瀑、走泉、彩潭和山石景观，故得雅号：“潭瀑川”。",
		        "img": "http://pic5.40017.cn/01/001/01/91/rBANC1vEXjqAPSBeAAJrM84BRC0589.jpg"
		    },
		    {
		        "title": "",
		        "referral": "泉瀑峡（老潭沟）长约3公里，沟内高峰耸立，花木繁茂，沿沟上行400米，就可以看到一大高瀑——云台天瀑。瀑布上端如同朵朵白云，有如团团棉絮，悠悠飘落，连绵不绝。下端宛如飞花溅玉，纷纷扬扬，洒入墨绿色的水潭。",
		        "img": "http://pic5.40017.cn/02/000/01/22/rBLkCVvEXjaAEUMRAAEeLp94gbI327.jpg"
		    },
		    {
		        "title": "",
		        "referral": "红石峡也称“温盘峪”，这个景区集秀、幽、雄、险于一身，泉、瀑、溪、潭于一谷，有“盆景峡谷”的美誉。温盘峪峡谷夏季凉爽宜人，隆冬则温暖如春，一年无四季，温度保持在25摄氏度左右。顺着栈道进入红色岩石陡立的峡谷，发现两侧岩石好像触手可及。温盘峪峡谷窄处不到5米，最宽处也不过20多米。Z型迂回前进，抬头望只能见到一线天。峪内夏日凉爽宜人，隆冬苔卉莳草翠，故称红石峡。",
		        "img": "http://pic5.40017.cn/03/000/b0/c7/rB5oQFvEXjaARhdGAAIG1rC65Js921.jpg"
		    },
		    {
		        "title": "",
		        "referral": "峰林峡以山水交融的翡翠湖为主体，融山的隽秀、水的神韵为一体，被誉为“人间天上一湖水，万千景象在其中”，更有“云台天池”的美誉。 境内十里平湖宛若一条在峡谷中飘拂的玉带，湖区岛屿星罗棋布，湖周峰峦起伏，湖面波光涟漪。",
		        "img": "http://pic5.40017.cn/03/000/b0/c7/rB5oQFvEXjiAPrKyAAIJEJlNUTw155.jpg"
		    },
		    {
		        "title": "",
		        "referral": "青龙峡作为云台山的主要景点之一，这里瀑飞泉悬，潭幽溪清，山水含情，草木解意，自然的灵性和生命的灵动在这里演绎得活灵活现，狂然的心跳和怦然的心动在这里挥洒得淋漓尽致，堪称生态旅游、休闲避暑的好去处。青龙峡气候独特、山清水秀、环境优美，是一处天然“氧吧”，是原始生态旅游的去处。",
		        "img": "http://pic5.40017.cn/01/001/02/0d/rBLkBVvEXjqACQtjAAHQI7QEeOk242.jpg"
		    }]
	},
	{
		"title": "鸡冠洞",
		"sid": "7974",
		"result": [{
		        "title": "景色瑰丽，深不可测",
		        "referral": "鸡冠洞属天然石灰岩溶洞，地质学上称她为喀斯特岩溶地貌。据专家考证，她形成于早、中更新纪，诸多景观早在六、七万年前就巳定形。早在清代就有人冒险探幽，然而因洞内深幽、奇险，惧而返。",
		        "img": "http://pic5.40017.cn/01/001/4e/be/rBLkBltC-K-AZSMaAAJY49adBrE082.jpg"
		    },
		    {
		        "title": "",
		        "referral": "鸡冠洞，洞长1800米，观赏面积23000平方米，由八大景区连缀而成，依次为\"玉柱潭\"、\"溢彩殿\"、\"叠帏宫\"、\"洞天河\"、\"瑶池宫\"、\"藏秀阁\"、\"逍遥宫\"、\"石林坊\"。",
		        "img": "http://pic5.40017.cn/01/001/4e/4a/rBANC1tC-K6AG42WAAK3j-Zh4Ro388.jpg"
		    },
		    {
		        "title": "",
		        "referral": "景观“叠罗汉”，这是一根高4米，笔直挺拔的石笋，因顶端排列着三个圆顶小石笋像三个胖罗汉叠坐而得名。绕到其后欣赏会发现石笋又依坡倾斜，像是要与比萨斜塔媲美，步移景换，变化万千，不同位置的观赏，会给人以意想不到的效果，此景观也是景区对外宣传的标志性景观。",
		        "img": "http://pic5.40017.cn/02/001/4e/3a/rBANDFtC-LCAODzYAAGxzDWskmI760.jpg"
		    },
		    {
		        "title": "",
		        "referral": "洞内峰回路转，曲径通幽，景观布局疏密参差，钟乳石形象各异，姿态万千，或如逸仙，如卧佛、如飞禽、如走兽；或如春笋、如密林、如竹帘、如帷幕，其景观无不栩栩如生，维妙维肖，一片片庞大的石幕犹如琴瑟，以石轻击，琴音清脆，余音袅袅，万石流淌的洞中河，清澈见底，\"叮咚\"作响，给静逸的鸡冠洞增添了无尽的活力！",
		        "img": "http://pic5.40017.cn/03/000/dd/6c/rB5oQFx9-tyAIy4aAAP_sZLlnaI784.jpg"
		    },
		    {
		        "title": "",
		        "referral": "2005年11月，总投资880.3万元，占地面积101亩的鸡冠洞高山牡丹园在景区落成。该园共栽植了魏紫、姚黄、二乔、洛阳红等18类180个品种4.6万株牡丹。鸡冠洞高山牡丹园的花期为每年的“五一”黄金周期间。",
		        "img": "http://pic5.40017.cn/03/000/dd/6c/rB5oQFx9-tuACHBRAAQOkIvcAPc771.jpg"
		    }]
	},
	{
		"title": "大宋武侠城",
		"sid": "27843",
		"result": [{
		        "title": "武林风云汇古今，尽在大宋武侠城",
		        "referral": "看刀光剑影临身孑然不惧，赏侠肝义胆之气心潮澎湃，圆武侠梦，过江湖瘾，尽在万岁山•大宋武侠城！这里是一座以宋文化、城墙文化和七朝文化为景观核心、以大宋武侠文化为旅游特色、以森林自然为格调、兼具休闲功能的多主题、多景观大型游览区。",
		        "img": "http://pic5.40017.cn/03/000/3a/bc/rB5oQFyz8w6AZx6pAAJr5sp7L-A873.jpg"
		    },
		    {
		        "title": "武侠豪情，神采飞扬",
		        "referral": "景区推出了以《十字坡》《武松醉打蒋门神》《野猪林》为代表演出，再现绿林好汉的独特风采；以《七侠五义》《牛头山救驾》为代表演出，则展现了包拯、岳飞两位宋代忠臣名将的侠肝义胆；以《桃花岛》、《四大名捕》为代表的金庸、古龙小说演出带您感受江湖情怀与情仇……",
		        "img": "http://pic5.40017.cn/03/000/c9/18/rBANB1yz8x6AP1evAAJxaefZT0k454.jpg"
		    },
		    {
		        "title": "",
		        "referral": "为增强景区武侠文化的内涵，着力为游客打造体验式江湖生活，景区还特别推出了《武侠影视体验厅》、《武状元》和《李逵断案》为代表的互动剧目演出，让游客亲身参与到影视剧、武侠实景剧目的演出过程之中。",
		        "img": "http://pic5.40017.cn/03/000/3a/c3/rB5oQFyz8xaAZ2VkAAM-U0tP4Oc869.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这里再现了宋代市井江湖百态百业的文化风情：东京镖局、赌坊、当铺、等实景建筑、道具一应俱全，其中穿插江湖大侠、官差衙役、镖师、乞丐等还原宋代街景文化的江湖人物，零距离与游客现场亲密接触。让您置身其中，如梦如幻，犹如穿越千年前的大宋江湖。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/15/10/RpR4V0.jpg"
		    },
		    {
		        "title": "",
		        "referral": "景区重视武侠文化和氛围的营造，武侠路上的“倚天剑”“屠龙刀”、《侠客行》书简、大宋武馆的“侠客图”十字坡的“剑坛”聚贤庄及仁义侠广场的建筑物、武林会场的“八大门派”等等无一不在营造着浓重的武侠文化氛围。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/15/10/Fe5jGV.jpg"
		    },
		    {
		        "title": "武林美景，博大精彩",
		        "referral": "这里再现宋代千年古刹辉煌的万岁寺、体现佛儒道精神的龙坛、“九龙瀑”等众多景观均采用全新的设计理念，将宋文化与山水飞瀑作为描绘景观语言的主要元素，还原了盛世宋韵中描写的嶙峋起伏、溪流飞瀑、峡谷山涧并存的壮美景观。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/15/10/xgqtsX.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大型人造水景观，位于武侠路中段，将景区南北两条分别体现武侠文化与休闲文化的主干道相连，形成了全园的景观骨架。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/15/10/zAwe2B.jpg"
		    },
		    {
		        "title": "民俗活动",
		        "referral": "万岁山春节大庙会历经十余年发展，超强的演出规模、丰富的特色小吃、玲琅满目的工艺品和极具特色的娱乐活动，红火喜庆的春节年味气氛，区别于传统庙会的独特武侠特色，都使之万岁山大庙会魅力无限、火爆非凡。",
		        "img": "http://pic5.40017.cn/03/000/3a/ed/rB5oQFyz80GAaUIYAANgebOWyiY160.jpg"
		    },
		    {
		        "title": "",
		        "referral": "四月至六月，清明节期间，“江湖侠客行 我来扮大侠”，让游客恍若时空穿梭，梦回大宋。",
		        "img": "http://pic5.40017.cn/03/000/3a/cd/rB5oQFyz8yGAS9FEAAKEKHNWh3o410.jpg"
		    }]
	},
	{
		"title": "五龙口",
		"sid": "7966",
		"result": [{
		        "title": "",
		        "referral": "济源五龙口风景位于河南省济源市东北15公里的五龙口镇境内，是一处以自然为主，以猕猴、温泉为特色的山岳型风景名胜区，也是国家猕猴自然保护区，2002年8月被评为国家AAAA级旅游景区。景区主要包括盘古、沁河、愁儿沟、阳落山、白涧沟五大景区。",
		        "img": "http://pic5.40017.cn/01/001/a5/ed/rBLkBlmU8caAM3GTAAIx5_yaXy0409.JPG"
		    },
		    {
		        "title": "",
		        "referral": "五龙口风景区呈现块状分布，景区大部分为山地自然景观，其主要景区又分为五个近似于平行的南北走向的景区，由西到东分别为盘谷景区、泌河景区、温泉景区、愁儿沟景区、白涧阳落山景区，很自然地形成了山——水——山——水——山这样一种高低起伏、仰扬变化、刚柔相济、阴阳互变的构成模式，各景区又有不同的环境气氛和风格。",
		        "img": "http://pic5.40017.cn/02/001/a5/c6/rBANDFmU8b6AGyiiAALWdmlra3Y867.JPG"
		    },
		    {
		        "title": "",
		        "referral": "景区内建于唐代的香岩寺、北靠香炉峰，五代、宋初至明清，寺院香火旺盛，吸引了众多僧侣、文人墨客到此游览。",
		        "img": "http://pic5.40017.cn/02/001/a5/c6/rBANDFmU8cqAattKAAHDhZjtWvc174.jpg"
		    },
		    {
		        "title": "猕猴王国",
		        "referral": "五龙口景区内有猕猴群落分布，是极具特色的动物景观。五龙口猕猴，现称之为“太行猕猴”，在进化系统上属灵长目猿科，为国家二级保护动物。五龙口景区现有猕猴九大群，约3000只左右。此外景区内还有山鹰、绵鸡、野山羊、野兔及各种山雀、鸟类等其他动物景观，景区内还盛产中药材全虫（即蝎子）。植物景观主要是由刺槐、栋树、香椿、侧柏、黄荆、黄栌、连翘、山葡萄等构成的原始次生林。",
		        "img": "http://pic5.40017.cn/01/001/a5/ed/rBLkBVmU8b6AUZ7YAAK2HWBTeeY941.JPG"
		    },
		    {
		        "title": "",
		        "referral": "近几年，景区开辟了猕猴园，经人工驯化400多只，能招之即来，与游客嬉戏，照相，颇具情趣。",
		        "img": "http://pic5.40017.cn/01/001/a5/ed/rBLkBVmU8b6AUZ7YAAK2HWBTeeY941.JPG"
		    }]
	},
	{
		"title": "开封龙亭",
		"sid": "1648",
		"result": [{
		        "title": "开封龙亭",
		        "referral": "公元 780 年，唐德宗李适在开封（现在龙亭所在地）建永平军节度使治所，即藩镇衙署。随着时间的推进，五代中的后梁、后晋、后汉、后周相继将其改为皇宫。",
		        "img": "http://pic5.40017.cn/02/000/48/40/rBLkCFvcI6WAGe3nAAFc5qLGkrQ752.jpg"
		    },
		    {
		        "title": "开封龙亭",
		        "referral": "北宋开国皇帝赵匡胤陈桥兵变后，也把这里作为皇宫。金后期同样相中了这块风水宝地。明王朝统治者更是大兴土木，修建了周藩王府。 1925 年改为龙亭公园。 1927 年，冯玉祥二次主豫时，更名中山公园。 1953 年正式命名为龙亭公园。",
		        "img": "http://pic5.40017.cn/02/000/48/3e/rBLkCVvcI6KAJe1pAAGlBj-X22w159.jpg"
		    },
		    {
		        "title": "开封龙亭",
		        "referral": "公园三面环水，风景秀丽，既有北方宫殿浑厚之气魄，又兼南国园林秀丽之娇美 ，并以龙亭为主的龙亭湖风景区被中央文明办、国家建设部、国家旅游局评为全国文明风景旅游区示范点。丰富的人文资源和自然资源使龙亭闻名遐迩。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/20/11/yioUnD.jpg"
		    }]
	},
	{
		"title": "神仙洞景区",
		"sid": "8766",
		"result": [{
		        "title": "传说那里是神仙住过的地方",
		        "referral": "神仙洞风景名胜区位于新密市西北部边缘地区，与环翠峪风景名胜区毗邻，总面积约12平方公里，是浮戏山三大旅游景区之一，属省级风景名胜区。景区由溶洞、红石林、纵横谷等景区组成，被称为是省会郑州的“后花园”。长达近5000米的神仙洞是我国北方地区少有的溶洞。传说：神仙洞是古代仙人广成子的所居之地，轩辕黄帝曾在此拜求修身之道。",
		        "img": "http://pic5.40017.cn/04/002/1a/a8/rBTJUl0IUH2AdIxRAAE-WgeZ0TA111.jpg"
		    },
		    {
		        "title": "走进传说中的地方",
		        "referral": "景区以神仙洞溶洞为主体，由“斗龙沟”、“鬼谷”、“鸡山”三大中心区域组成。洞内曲经通幽，泉水肆溢，钟乳石造型奇特。其中一厅可容纳数千人，恰是一个天造地设，鬼斧神工的地下宫殿，令人向往。溶洞穿越海拔高度为850米的“双乳峰”与“斗龙沟”峡谷相连，长达数公里的天然地下通道更是神仙洞风景名胜区的一道独具魅力的奇观。",
		        "img": "http://pic5.40017.cn/01/001/2f/2c/rBLkBVswkECAKpArAAJa1zm_a1w314.jpg"
		    },
		    {
		        "title": "",
		        "referral": "四面群山狭持，丛林隐没河道，宛如世外桃源。落差75米的“龙潭”瀑布悬挂于崖石之上。瀑布下依次排列3个大小形状相似的池潭，一个清澈见底，一个黑如墨玉，另一个刚黄如泥潭。传说，这是青龙、黑龙、黄龙由此携轩辕黄帝升天的地方。",
		        "img": "http://pic5.40017.cn/04/000/1a/48/rBTJU10IUHyASB9CAAIL5vwVbqo809.jpg"
		    },
		    {
		        "title": "",
		        "referral": "密林蔽日，怪石嶙峋。谷底溪水常流，虾蟹畅游，既阴森恐怖，又妙趣横生，是探险，避暑的好去处。",
		        "img": "http://pic5.40017.cn/04/001/1a/48/rBTJU10IUHaAN-8gAAIjHmBwlkM528.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在“鸡山”脚下有一个长达27米的洞穴，是明代成化年间劳动人民开采银矿的遗址。山半腰的一处石穴则是宋代《云笈七签》中记载的“仙人对弈”的胜地。文人曾发出“登鸡山、看日出，一唱雄鸡天下白；观黄河，波涛滚滚东流去，品仙人对弈美妙事，游如画河山神情怡”的真情感慨。",
		        "img": "http://pic5.40017.cn/02/000/2e/a8/rBANDFswkEGAaEaNAAMDh7Ov7Jw591.jpg"
		    },
		    {
		        "title": "",
		        "referral": "有数以千年的古木，又有令人费解的奇石；梅花园、桃花园、桃花林、杏花岭、红叶坡……，春花秋实，山水争秀。",
		        "img": "http://pic5.40017.cn/04/002/1a/a8/rBTJUl0IUHmAfyFqAAGL9PvOcOc177.jpg"
		    },
		    {
		        "title": "",
		        "referral": "神仙洞景区环境清幽，竹权云烟。一年四季特色各异的景观使景区增色添彩，引来四面八方的游人光顾。",
		        "img": "http://pic5.40017.cn/04/000/1a/48/rBTJU10IUHyASB9CAAIL5vwVbqo809.jpg"
		    }]
	},
	{
		"title": "九龙峡",
		"sid": "26362",
		"result": [{
		        "title": "观亿年海底景观",
		        "referral": "九龙峡地处嵩岳北边，山势奇峻、林深树茂、水色清亮、植被丰富，峡谷内山水相伴、奇峰峥嵘、潺潺溪流常年清澈见底，流水不断。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "龙盘石、山泉、巨 岩、峭壁、峰峦、瀑布、亿万年前的海底奇观等三十余处，另有桥中桥、潭上吊桥、观光溜索、休闲阁、儿童乐园、人文景观和配套设施等二十余处，游客自峡谷入口到终点至大约用三个小时， 尽揽峡谷美景。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "欣赏完亿年海底的景色，景区内还有多处大大小小的瀑布，清幽的峡谷，阵阵水声，仿佛时光穿梭至亿年的远古时代，感受着久违的大自然。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "当春暖花开之时，盘龙山数百亩蹦蹦花竞相开放，犹如一个天然的大花园；金秋时节，漫山层林、色彩斑斓，仿佛一幅美丽的山水画卷，金色的果实等待您采摘。 ",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "轿顶山风景区",
		"sid": "225730",
		"result": [{
		        "title": "轿顶山",
		        "referral": "如果说“太行山把美的一段留给了南太行，那么南太行美的一段便是轿顶山了。”此山龙行高亢、气脉绵长，属古都朝歌之祖脉，现存赵、魏长城遗址、历史悠久的天云观、神奇独特的摩崖石刻、完美健全的中国古代官制文化等。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "轿顶山",
		        "referral": "轿顶山、铁打寨、大华山、刘秀寨、龙山、七彩泉、飞龙潭等大自然鬼斧神工孕育的秀美风光，神采各异、争奇斗艳；龙脉长城、精忠书院、天云道观、摩崖石刻等人文景观，相映交辉，相得益彰。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "轿顶山",
		        "referral": "这里四季皆景，步趋景移。春来花烂漫，千蝶竞舞；盛夏云海仙山，百鸟鸣涧；秋至层林尽染，多彩纷呈；冬雪如画，山舞银蛇正是轿顶山的真实写照。这里是“人间仙境”“世外桃源”“避暑天堂”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "轿顶山",
		        "referral": "在这里你可以寻找到原始的自然风貌，是一处纯净的旅游圣地。适合户外探险、艺术写生、摄影绘画、旅游观光；热情好客的轿顶山人真诚的期待您的到来！",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "峰岩山寨旅游度假区",
		"sid": "16975",
		"result": [{
		        "title": "",
		        "referral": "峰岩山寨绿色森林生态旅游度假区北依黑龙江伊春，东邻鹤岗，地处鹤伊公路68.5公里处是一个集旅游、度假、餐饮、山泉水生产、森林管护于一体的综合性绿色森林生态四季旅游度假区。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/19/13/GlIn5H.jpg"
		    },
		    {
		        "title": "",
		        "referral": "区内设施完备，河水、湖水清澈，奇林怪石林立，古木参天环境清新幽雅。春天冰雪消融，鸟语花香，在这里可以进行登山观日出，采摘山野菜的春游；",
		        "img": "http://pic5.40017.cn/03/000/5e/9c/rB5oQFx83nWAShxHAAMAd4ZH0qQ789.jpg"
		    },
		    {
		        "title": "",
		        "referral": "夏季气侯凉爽宜人是避署度假、垂钓、骑马的旅游圣地；秋季秋高气爽、漫山红遍、层林尽染；",
		        "img": "http://pic5.40017.cn/03/000/e6/aa/rBANB1x83nWAJ3F5AAEaxi7tZpA270.jpg"
		    },
		    {
		        "title": "",
		        "referral": "五花山采摘山野果为主的秋季旅游让人留恋忘返，饱尝金秋的喜悦；",
		        "img": "http://pic5.40017.cn/03/000/5e/9c/rB5oQFx83naAdiGQAAIQeS4Jo-0971.jpg"
		    },
		    {
		        "title": "",
		        "referral": "冬季白雪皑皑银装素裹是滑雪、滑冰、狩猎的好去处。",
		        "img": "http://pic5.40017.cn/03/000/5e/9c/rB5oQFx83naAFkzCAAJkUnJ8ofY896.jpg"
		    },
		    {
		        "title": "",
		        "referral": "峰岩山寨绿色森林生态旅游度假区，它为人们提供了观赏、浏览、探险、猎奇、避暑以及各种娱乐消遣活动的场所和条件，从而使游人感受和领略大自然的壮美、神奇，天开拓视野长知识，丰富情感，心旷神怡，身心得到积极的休息，返朴归真回归大自然的神奇感觉。",
		        "img": "http://pic5.40017.cn/03/000/5e/9c/rB5oQFx83naAdOKAAAITc5yvpcw640.jpg"
		    }]
	},
	{
		"title": "武汉园博园",
		"sid": "219216",
		"result": [{
		        "title": "",
		        "referral": "位于汉口里山陕会馆内。馆内除民居生活、文化娱乐、西洋商业、传统商业以及金融行业五大分馆分别可参观民国时期各行各业商业百态外，演出。馆内古典中西风格结合，充分反映了1920年代的时代现实及建筑风格，武汉地区相对完整复制民国中西结合风情展馆，也是秀演取景的圣地。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "民国时光秀作为汉口里城市故事馆的文化表演核心内容，通过沉浸式的表演方式，希望带领观众不仅仅能“看”演出，甚至调动观众的触觉、行为，参与其中，获得全新的参演体验。主动选择、主动探索和体验内容的变化，整体的“沉浸感”让欣赏源于内部，极大地满足在消费升级的大环境下观众对于演出更高的体验感和自我表达的需求。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "武汉自然博物馆位于武汉市园博园，北靠荆山，南面楚水，填补了武汉地区没有自然博物馆的空白。它由长江文明馆、贝林大河生命馆和武汉园博园自然景观构成，其中，武汉园博园、长江文明馆已于2015年9月25日建成开放，贝林大河生命馆正在筹建中，预计2018年6月29日试运行，7月18日正式运营。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "贝林大河生命馆位于长江文明馆北边，建筑面积2.9万平方米，展览面积1.8万平方米。入口处为贝林荣誉墙与导览服务功能区，一层为序厅、大河沧桑、大河珍灵展示区、藏品库房和标本修复室；二层为大河沉思、解密自然、贝林文创展示区和咖啡厅；三层为临展厅、科普空间和办公区。主要收藏了世界大河流域具有科学价值的动物、植物、古生物、古人类、地质矿产等自然标本与生物基因资源。十大镇馆之宝：龙足迹化石、硅化木、巨犀、虎猫、北极海鹦、袋獾、白狮、非洲草原象、西非低地大猩猩、印支虎。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "长江文明馆先后被国家水利部授予“全国水情教育基地”，被湖北省、武汉市分别授予省（市）爱国主义教育基地等称号，荣获国家、省市各类奖项23次，其中常设展览“长江之歌 文明之旅”荣获第十四届（2016年度）全国博物馆十大陈列展览精品推介“精品奖”以及2016年湖北省博物馆六大陈列展览精品奖。2018年，长江文明馆还被联合国教科文组织授予嘉许状。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "生态园博，绿色生活",
		        "referral": "武汉园博园由四大主体建筑和东西部两大服务区组成。主体建筑包括国际园林艺术中心、长江文明馆、汉口里、汉江塆，分别展示经典园林艺术、长江流域文明成就、武汉三镇特色园林艺术及大武汉现代城市文化等；东部服务区重现清末民初汉口城的特色建筑艺术，西部服务区以湖北民居为建筑特色，并延伸至张公堤城市公园。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "四大建筑园区",
		        "referral": "汉口里的设计理念在于唤起老汉口的\"码头记忆\"，重塑老汉口具有代表性的长堤街、大夹街、汉正街及花楼街片区风貌，并恢复在人们印象中的有价值的襄河口老码头牌坊、山陕会馆、观音阁、淮盐公所、万寿宫等老建构筑物，传承楚剧、湖北大鼓、汉绣等非物质文化遗产。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "汉江塆内的建筑以反映湖北地区建筑风格为主，在汉江塆入口处，特别设计的皮影戏台位于水池中央，\"隔纸诉衷肠，影来抒情长\"，皮影如此，水、树、花、自然万物也是如此。地面用湖北民居中常用的\"十字缝\"\"人字纹\"等粘土砖块铺砌，配以局部点景植物，构筑强烈的怀旧气息。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "园林艺术馆主要为国际园林艺术展示。园林艺术馆的建筑设计理念是“旅程”，有“入园路径”与“城市功能”两个因素。其中“城市功能”为四个不同的建筑体量，外表皮上带有武汉本地的文化符号，以和当地的地域文化相呼应。由玻璃和实体墙面形成强烈的对比，形成虚与实，轻巧与厚重的对比关系。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "长江文明馆位于园博园的中心地带，定位为整个园区的\"文化高地\"，突出展示世界流域文明，尤其是长江流域文明的历史、现在与未来，其间将穿插展览园林与幸福生活相关内容。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "荆山楚水",
		        "referral": "荆山有泛花海、枫林、石榴红、香涛峰、金实秋、问茶坪、杉杉湿地、寻芳谷等18景，并种有100多种湖北乡土植物，若喜爱登山，还可以登上山顶可看“高山流水”景观。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "楚水有蒲风墩、祥鹤岛、杉林溪、海棠溪、云梦湖、棠梨嘴等18景，其中祥鹤岛上会放飞丹顶鹤，每天上午10点、下午2点30分各放飞一次。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "展园",
		        "referral": "特色展园区分为国际园、城市园、大师园、楚汉风韵园、众乐苑、主题园、黄鹤楼创意园、企业园等展区，共计117个特色展区，为大家展示了不同国家不同城市的特色风貌，不出国门即能游遍世界。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "武当山",
		"sid": "3832",
		 "result": [{
		        "title": "人世上的天堂，驾于五岳之上",
		        "referral": "武当山是自然美与人文美高度和谐的统一，这里融汇了古代的智慧、历史的建筑和自然的美学。武当山以其绚丽多姿的自然景观、规模宏大的古建筑群、源远流长的文化、博大精深的武当武术著称于世，联合国专家苏明塔加在考察武当山后称赞：“中国伟大的历史，依然存留在武当山”。",
		        "img": "http://pic5.40017.cn/01/000/15/35/rBLkBVkewVKAWoRuAAIAADl3X4A518.jpg"
		    },
		    {
		        "title": "武当文化，华夏魂灵",
		        "referral": "明永乐年间，明成祖朱棣大力推崇武当，用十二年的时间在此建成了33个大型建筑群落。建筑线自古均州城至天柱峰顶，宫观庵堂两万余间。皇家的大力推崇使武当山名声大震，成为我国的名山，吸引着各地的游人香客到此观光朝拜。",
		        "img": "http://pic5.40017.cn/02/000/15/0e/rBANDFkewVeAEgm6AAQAAHXbRRA365.jpg"
		    },
		    {
		        "title": "",
		        "referral": "武当建筑群严格按照真武修仙的故事统一布局，并采用皇家建筑规制，大有玄妙超然、浑然天成的艺术效果，充分体现了“天人合一”的思想，堪称我国古代建筑史上的奇观，被誉为“中国古代建筑成就的博物馆”和挂在悬崖峭壁上的故宫。",
		        "img": "http://pic5.40017.cn/02/001/15/0e/rBLkCVkewU-AahY1AAQAAD_91z8846.jpg"
		    },
		    {
		        "title": "武当武术，玄妙飘灵",
		        "referral": "武当道士张三丰集其大成，创立太极拳，被尊为武当武术的开山祖师。太极拳以养生为宗旨，视技击为末学，具有尚意不尚力、牵动四两拨千斤、以柔克刚、后发制人等特点和功能，以其松沉自然、行动如浮云流水连绵不绝的独特风格在武林中独树一帜，成为中华武术的一大名宗。",
		        "img": "http://pic5.40017.cn/01/000/14/c0/rBANC1kewUqAdgaVAAQAAAPHraM930.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/001/15/0e/rBLkCVkewVSAG22SAAQAAPr46Us005.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/000/15/35/rBLkBlkewVWAVYN9AAQAAJTc94M865.jpg"
		    },
		    {
		        "title": "武当山金顶景区",
		        "referral": "武当山被世人称为“仙山琼阁”，有一个重要原因是其巧夺天工的建筑与自然构成了“天人合一”的境界。天柱峰上的紫禁城建在山顶，是用石条砌筑的皇家建筑。这座依山而建的城墙，从外看朝里倾斜，从内看朝外倾斜，高大宏伟的东西北天门都是石制假门，惟有南天门能够通行。",
		        "img": "http://pic5.40017.cn/02/000/15/0e/rBANDFkewjKAMoXXAAQAAFjq4PA457.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在武当之巅天柱峰顶，巍然屹立着一座铜铸鎏金仿木结构宫殿式的建筑，这座明朝修建的重达上百吨，灿烂夺目的整体宫殿，就是金殿，也叫金顶。金殿顶脊上有兽头、龙、凤、海马、天马、仙人等吉祥物。殿身刻成木头的门窗形式，非常逼真。",
		        "img": "http://pic5.40017.cn/02/000/15/0e/rBLkCFkewU2AHuVfAAQAACVFft8674.jpg"
		    },
		    {
		        "title": "武当山南岩宫景区",
		        "referral": "南岩宫有“气吞泰华银河尽，势压岷峨玉垒高”的之境。观赏南岩须分晴雨远近，还得依据四时节令。晴天观山景，峰岭奇峭，林木苍翠，美不胜收；雨天观仙景，云缠雾绕，虚无飘渺，晃若蓬莱。近处观险景，上接碧霄，下临绝涧，险象环生；远处观画景，亭台楼榭，玲珑剔透，眩人眼目。此外在南岩有春观花、夏观树、秋观叶、冬观雪和正观崖、侧观峰、早观金、午观银、晚观火、夜观水之说。",
		        "img": "http://pic5.40017.cn/01/000/14/c0/rBANC1kewVCANX6wAAQAAFjDkh0230.jpg"
		    }]
	},
	{
		"title": "罗田大别山薄刀峰景区",
		"sid": "30884",
		"result": [{
		        "title": "森林氧吧，天然野趣",
		        "referral": "薄刀峰森林覆盖率高达98%，全年平均气温为16.4摄氏度，夏季平均气温19.2摄氏度，堪称人间天然“氧吧”。景内山峰奇秀、植被蓊郁、气候宜人，是感受原生风情，体验大自然古朴气息，享受神秘野趣的天赐胜地。",
		        "img": "http://pic5.40017.cn/04/002/76/9a/rBTJUlz_I7WAXkRIAADn43AsrQ0954.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在北纬30°上，春看山花烂漫，夏观流云飞渡，秋赏层林尽染，冬探林海雪原的神奇自然景观。",
		        "img": "http://pic5.40017.cn/04/002/76/3f/rBTJU1z_I7aAXvHnAAJ7t2ktaEc192.jpg"
		    },
		    {
		        "title": "薄刀峰四大特色美景",
		        "referral": "一场雨后，薄刀峰的云海美景随处可见，观赏云海，还是当属卧龙岗为好去处，行至龙脉之巅，俯视云层，只见飞龙时而藏匿于云海之间，时而又隐于群峰之中，云起峰涌，如梦似幻，似在仙境，忘却人间几何。",
		        "img": "http://pic5.40017.cn/04/000/76/36/rBTJU1z_I6mAKodGAAJzi_gjmOA622.jpg"
		    },
		    {
		        "title": "",
		        "referral": "天成薄刀峰，刀峰卧龙岗。卧龙岗山峰奇拔，形如卧龙脊背，有人如履平地，胜似闲庭信步；有人行走刀峰，挑战自我征服世界。不管你是那一种，只要你不甘平庸，就该到薄刀峰，感受来自大自然的神奇魅力。",
		        "img": "http://pic5.40017.cn/04/000/76/37/rBTJU1z_I6qAeHqNAAF-SOOLnYc070.jpg"
		    },
		    {
		        "title": "",
		        "referral": "华盖松，顶如滑盖，姿态奇美；黄山松饱经风霜，傲首从容；孔雀松，逆风伸展，苍劲而不失妩媚；北斗七松，沿山峰顺风势生长，舒展洒脱……观奇松竞秀，薄刀峰不只是比黄山近一点。",
		        "img": "http://pic5.40017.cn/04/002/76/99/rBTJUlz_I7SATo0PAAJrltA4cAs273.jpg"
		    },
		    {
		        "title": "温馨提示",
		        "referral": "山路曲折，为保证您能够及时补充能量，建议您自备或者在酒店周边的便利店购买饮用水和食物之后，再进行您的旅程。",
		        "img": "http:"
		    }]
	},
	{
		"title": "张家界天门山国家森林公园",
		"sid": "922",
		"result": [{
		        "title": "游玩攻略",
		        "referral": "天门山门票分A线票和B线票两种：A线：索道下站上行至山顶游览—乘坐扶梯下行至天门洞广场—步行至天门洞快线索道上站下行—天门洞快线索道下站换乘环保车至下站。B线：下站自驾车或乘环保车至山门检票—换乘摆渡车至快线索道下站—乘快线索道上行至快线索道上站—步行至天门洞广场—扶梯上行至山顶游览—索道上站下行至索道下站。A线和B线哪个好？A线和B先只是游览顺序的差别，看到的景点是一样的。但是我推荐B线，即公路上山，索道下山。因为公路上山的环保车排队时间比较短。来天门山的大多数人会喜欢A线，但上山索道排队时间基本在2个小时以上。如果你也一定要选择A先，建议你至少提前1天以上预订A线的票，否则当天的话只能去窗口买全价票，而且即使买全价票，也得早点儿去哦。",
		        "img": "http://pic5.40017.cn/02/000/b9/61/rBLkCFuGV7KASWzZAALnWJlMKOg102.jpg"
		    },
		    {
		        "title": "一步登天界",
		        "referral": "天门山高1518.6米，古称云梦山，又名玉屏山，因自然奇观天门洞而得名，有“武陵之魂”之称。天门山独特的喀斯特台型地貌举世罕见，四周绝壁，造就了孤峰高耸，临空独尊的雄伟气势。这里，奇石异木繁多，一年四季野趣盎然，宛若绝美的空中花园。",
		        "img": "http://pic5.40017.cn/02/001/b9/61/rBLkCFuGV7GAMCaRAALxXAWz6Kk375.jpg"
		    },
		    {
		        "title": "天门山印象",
		        "referral": "天门洞高131.5米，宽57米，深60米，南北对开千寻素壁之上，扶摇而通天。天门洞终年氤氲蒸腾，景象变幻莫测，时有团团云雾自洞中吐纳翻涌，时有道道霞光透洞而出，瑰丽神奇，宛如幻境，似蕴藏天地无穷玄机。",
		        "img": "http://pic5.40017.cn/01/000/b9/5a/rBLkBluGV7KAQRiNAALjz85Q83A596.jpg"
		    },
		    {
		        "title": "",
		        "referral": "上天梯是登临天门洞的必经之路，共999级，象征着至高无上和天长地久，已成为八方来客朝圣天门的登天祈福之路。",
		        "img": "http://pic5.40017.cn/04/000/ad/76/rBTJUl3wpHeAGNaZAAGyEVw-AWQ175.jpg"
		    },
		    {
		        "title": "",
		        "referral": "通天大道，扶摇直上九重云霄，直逼天门仙境，惊险奇崛，荡气回肠，是祈福朝圣天门仅有的通道。全长10.77公里，近1100米高海拔落差，密布99道呈180°旋转急弯，环环相扣，层层叠叠，犹如飘扬的玉带萦绕苍穹。",
		        "img": "http://pic5.40017.cn/02/000/b9/61/rBLkCFuGV7GAZOrzAAHfAhnzrHg972.jpg"
		    },
		    {
		        "title": "",
		        "referral": "索道全长7455米，水平高差1279米。似腾云苍穹、依山籍壁的巨龙，又宛如一条彩虹飞渡天上人间。单程近35分钟，途中可饱览城区景色、田园风光、险峰深壑，一路如行进在一幅恢宏画卷中，无限美景尽收眼底。",
		        "img": "http://pic5.40017.cn/04/002/ad/76/rBTJUl3wpH2AcZtbAAErtejAu9s840.jpg"
		    },
		    {
		        "title": "",
		        "referral": "天门山玻璃栈道悬于山顶西线，海拔高达1430米，长60米，宽1.6米，全线为透明玻璃制成。晴天时，蓝天和白云的倒影铺满了整条栈道，让人在对脚下的透明战战兢兢之余，更乐享于踏云而行的欢乐；云雾天气，玻璃栈道则在雾中若隐若现，天上人间的美景更是让人惊叹不已。",
		        "img": "http://pic5.40017.cn/02/000/b9/61/rBLkCFuGV7GAZOrzAAHfAhnzrHg972.jpg"
		    },
		    {
		        "title": "",
		        "referral": "鬼谷栈道，全长1600米，平均海拔为1400米，全线立于万丈悬崖间，举目远眺，满眼婆娑，飞鸟遍野，峰峦险峻，行走于上，脚底生风，战战兢兢，如履薄冰。栈道悬于峭壁之中，栈道沿线常出现云海、云瀑等奇观，云蒸霞蔚，恍若人间仙境。",
		        "img": "http://pic5.40017.cn/02/001/b8/d6/rBANDFuGV7KAYMSrAAI8wpdV7MA580.jpg"
		    }]
	},
	{
		"title": "凤凰古城",
		"sid": "19987",
		"result": [{
		        "title": "为了你，这座古城已经等了千年",
		        "referral": "“凡是遥远的地方，对我们都有一种诱惑，不是诱惑于美丽，就是诱惑于传说，即使远方的风景，并不尽人意，我们也无需在乎，因为这实在是一个迷人的错。”凤凰就是这首诗的注脚。那奔腾东去的沱江水，那柔软的水草，那千年流传的吊脚楼，那醉人的苗家米酒……每一件都是那么令人向往，美丽的凤凰古城，让多少人心驰神往。",
		        "img": "http://pic5.40017.cn/03/000/ca/67/rB5oQFv9AV2AZAegAAHFVQugfEc417.jpg"
		    },
		    {
		        "title": "发呆，漫步，慢生活",
		        "referral": "或许吸引你来这里的，是《边城》里那朴素迷人的风倩，但真正到了这里，你会发现她的魅力并不仅限于此。你可以漫步雨后的青石板，乘船悠游沱江赏百年建筑吊脚楼，登上古老城楼揽尽古城沧桑，看在河边捶衣的老阿婆淡然自若，或是一个人落座咖啡吧或酒吧的靠窗位置，静静地发呆，任思绪毅飞……这些也许就是凤凰吸引人的奥秘。",
		        "img": "http://pic5.40017.cn/03/000/ca/67/rB5oQFv9AWCAJUIQAAHyqG0M2pA332.jpg"
		    },
		    {
		        "title": "凤凰古城，一天醉美的时刻",
		        "referral": "清晨，天刚刚蒙蒙亮的时候，整个凤凰还笼罩在雾气当中，这个时候的凤凰静静地犹如幻境，没有人大声喧哗，怕惊醒了沉睡中的姑娘，失去了这美丽的图画。许多摄影发烧友就为了这沉睡的姑娘，专门起了一个大早床，扛着三脚架，找一个好角度，将这一刻永远的保存下来。",
		        "img": "http://pic5.40017.cn/03/000/ca/67/rB5oQFv9AV6AeNibAAHVGqlgRws183.jpg"
		    },
		    {
		        "title": "",
		        "referral": "傍晚，夕阳西下，一派祥和，古城被染了层金色，镜头下的美景显得越发通透，行人三三两两的走在大街上，挑着担子的小贩准备回家，夜市里的美食刚刚把放出来，每一处都可以落入照片之中，体现出古城另一种完全不一样的凤凰。",
		        "img": "http://pic5.40017.cn/03/000/50/2d/rBANB1v9AWKAFOxyAAI_anfpQsU655.jpg"
		    },
		    {
		        "title": "",
		        "referral": "夜里的凤凰妩媚而多情，即使深夜也是光影璀璨的，灯红酒绿，五光十色，繁华如梦。白天逛累了，可以到江边的酒吧坐坐，河岸两边的吊脚楼悬挂的灯笼发着光，倒映在水里摇曳这身姿，买醉的游客高声谈笑，还有情侣们的窃窃私语。霓虹灯照耀着整个古城，看上去是那么的美丽，夜晚的凤凰是抹杀内存的时光。",
		        "img": "http://pic5.40017.cn/03/000/50/2d/rBANB1v9AV2AA9CVAAJ_J4ZomQo589.jpg"
		    },
		    {
		        "title": "",
		        "referral": "当凤凰开始下雨，一滴一滴的雨水打在沱江上，溅起水花，水花跳跃着沾上了来往的路人的衣角。江面上漂浮起薄雾，撑一把伞沿着河边穿过小巷，是不是会想起来戴望舒的《雨巷》呢？泛舟于烟雨朦胧的沱江，听船夫的对歌或只是在传遍静静而坐，听浆拨江水声，让思绪任微风飘洒。",
		        "img": "http://pic5.40017.cn/03/000/ca/67/rB5oQFv9AV6AJA5MAAHaUapLpiM658.jpg"
		    }]
	},
	{
		"title": "靖港古镇",
		"sid": "25323",
		"result": [{
		        "title": "淳朴的人，悠闲的慢时光",
		        "referral": "靖港，这方水土，远离城市的嘈杂和华丽。很多人来这里，只是为了寻找一份宁静，寻找历史的足迹，心灵的闲适。走进靖港，用心去体会“那水、那人、那狗，老人扶在船头吆喝，少女坐在岸边眺望，古镇原始古朴的淳厚风情”的唯美画面，以及，那时光里的故事和光影。",
		        "img": "http://pic5.40017.cn/02/000/41/3c/rBANDFs69TWAMObCAAE8MTYLRAg306.jpg"
		    },
		    {
		        "title": "历史的沉淀，光阴的碎片",
		        "referral": "靖港原名芦江，唐朝大将李靖曾在此驻军，因其治军有方，从不骚扰百姓，故后人将此地改名为靖港。靖港镇自古得水运优势，座落于湘江西岸，曾为三湘物资集散的繁荣商埠，美名“小汉口”。靖港曾为湖南四大米市之一，又是省内淮盐主要经销口岸之一，商贾云集，市场活跃，繁荣一时。",
		        "img": "http://pic5.40017.cn/01/001/41/c0/rBLkBVs69TWAWfvNAADkfxPKnQg168.jpg"
		    },
		    {
		        "title": "",
		        "referral": "靖港镇历史文化悠久，文化底蕴深厚，跟镇仅数里的团头湖就散落有新石器时代遗址15处，出土有大量石器、陶器。木屐、纸伞、风筝盛行一时，民间艺术丰富多样，香干及火焙鱼至今称奇。多少历史的沉淀，多少光阴的碎片，多少人世的遗迹，有待我们去挖掘，有待我们去寻找。",
		        "img": "http://pic5.40017.cn/01/001/41/c0/rBLkBls69TSAAbVXAADrhBBOt_4741.jpg"
		    },
		    {
		        "title": "靖港期待美的邂逅",
		        "referral": "宁乡会馆又名八元堂，坐落在靖港古镇保健街上，为晚清建筑，木质结构，灰瓦青砖，古香古色。会馆大厅能容纳百人，后台的古戏楼有古镇的民间艺人唱着腔调十足的地方戏。",
		        "img": "http://pic5.40017.cn/02/000/41/c7/rBLkCVs69TSAI77_AAE4nAAWvfE580.jpg"
		    },
		    {
		        "title": "",
		        "referral": "清代妓院，建于清雍正十年。穿越300多年的风风雨雨，见证了清代风月史，见证了封建社会对女性的身心摧残，也见证了靖港古镇曾经的繁华，同时它也单薄地承担了古镇的衰败和落寞。",
		        "img": "http://pic5.40017.cn/02/000/41/c7/rBLkCVs69TOAbTWpAAFz3Zb6uQU838.jpg"
		    },
		    {
		        "title": "",
		        "referral": "从靖港地区的农民家里收集来各种曾经使用，甚至有些目前仍在使用的农具、渔具以及一些农村生活用具，集中陈列。让游客亲身体会农民的辛苦与智慧，感受靖港人的淳朴、勤劳，以及靖港的稻作文化和渔民文化。",
		        "img": "http://pic5.40017.cn/01/000/41/c0/rBLkBVs69TSAFcIwAAE1L1LDnUM033.jpg"
		    },
		    {
		        "title": "",
		        "referral": "靖港民俗文物馆的馆藏以明清文物为主，可上溯至五代唐朝，总计上万件。民俗文物多为古代百姓喜庆、祭祀等大型活动中的常见物品。花轿、面具、佛像勾勒出鲜活的先民生活场景。",
		        "img": "http://pic5.40017.cn/02/000/41/c7/rBLkCVs69TSAI77_AAE4nAAWvfE580.jpg"
		    }]
	},
	{
		"title": "黔阳古城芙蓉楼",
		"sid": "299",
		"result": [{
		        "title": "雪峰山区，三面环水",
		        "referral": "黔阳古城又名黔城，地处云贵高原东部的雪峰山区，三面环水，自古就是湘楚苗地边陲重镇，被誉为滇黔门户。黔阳古城已有2200多年历史，城内古建筑林立，明清街巷格局保存完好。",
		        "img": "http://pic5.40017.cn/02/001/b5/07/rBLkCVre436AP1c2AAHAHe3lnK0270.jpg"
		    },
		    {
		        "title": "就地取材，华丽精致",
		        "referral": "黔阳古城形成了独特的建筑艺术风格。黔阳古城以明清建筑为主调，就地取材，大量使用红砂石、青石板、小青瓦、杉木、石片等，并有机融合了本地侗族、苗族建筑特色，如窨子屋、晒楼等。古民居敞亮明净，古宫祠华丽精致，建筑风格极具特色。",
		        "img": "http://pic5.40017.cn/02/000/b5/07/rBLkCFre432AfOsHAAHV-TdRxos726.jpg"
		    },
		    {
		        "title": "九街十八巷",
		        "referral": "黔阳古城的街巷以“丁”字型布局，原有5座城门、5华里城墙、9条街、18条巷等，被誉为“江南古建筑博物馆”。依附于黔阳古城南北两条主要街道而形成的鱼骨状道路系统保存完整，古称九街十八巷。",
		        "img": "http://pic5.40017.cn/01/001/b4/8b/rBANC1re432ANzlAAAGzWKe1ONk196.jpg"
		    },
		    {
		        "title": "古建筑文化",
		        "referral": "古建筑文化主要指至今保存下来的明清建筑群，包括\"楚南上游胜迹\"--芙蓉楼；明清古街--南正街； 古龙标山钟楼--钟鼓楼；城西红砂石拱门--中正门；高桥古塔--赤宝塔等。这些古建筑群，历时数载，得以保存下来，或雄伟壮丽、气势不凡，或飞檐卷垛，朱栏白墙；或精致淡雅，清秀宜人，或雕梁画栋，古色古香，堪称中国湘西保存完好、完整的古建筑群之一。",
		        "img": "http://pic5.40017.cn/02/000/b4/7c/rBANDFre43yAPY5FAAECOj4rpOQ794.jpg"
		    },
		    {
		        "title": "古书院文化",
		        "referral": "宝山书院和龙标书院构成了书院文化的主流。学院一时名流师生和韵成帙。宝山书院石碑一块现立在黔城小学内。龙标书院石碑一块原立在三中教师宿舍门口(已残缺)。",
		        "img": "http://pic5.40017.cn/01/000/b5/00/rBLkBlre43yAGWyMAAHceppA8Tw866.jpg"
		    },
		    {
		        "title": "火车拖来的城市",
		        "referral": "黔阳古城所在的怀化市是著名的“火车拖来的城市”，交通非常方便，北上广深均有直达高铁。从怀化高铁站坐12路车可以到达怀化南站，从怀化南站坐“怀化-黔城”的大巴。",
		        "img": "http://pic5.40017.cn/02/001/b5/07/rBLkCFre43uAFzoFAAI24BMvNqk358.jpg"
		    }]
	},
	{
		"title": "君山岛",
		"sid": "226731",
		"result": [{
		        "title": "",
		        "referral": "未到江南先一笑，岳阳楼上对君山”。与岳阳楼相聚13海里水路而隔湖相望、交相辉映的是君山岛，她亭亭玉立于东洞庭湖上，晶莹碧翠，她远望如横黛，近看似青螺，临空鸟瞰，有像阴阳合抱的太极图，侧目俯视，更像是一个巨大的同心结，被“道书”列为天下第九福地。",
		        "img": "http://pic5.40017.cn/02/001/b6/69/rBLkCVrf8DmAWJyrAAGWRuRLhKA903.jpg"
		    },
		    {
		        "title": "",
		        "referral": "君山岛，位于岳阳市境内，总面积0.96平方公里，是重点风景名胜区，5A级旅游区。俯瞰君山岛，真的像一座海岛，但它其实是一座内陆岛，也是洞庭湖上美丽的小岛。",
		        "img": "http://pic5.40017.cn/01/001/b6/62/rBLkBlrf8DmAOPwTAAF6qv7yhis897.jpg"
		    },
		    {
		        "title": "",
		        "referral": "君山岛仿佛是一座典型的苏州园林，岛上随处可以看到亭台水榭和石拱桥。这座岛不像西方岛屿一般浪漫，却有着浓重的东方韵味。",
		        "img": "http://pic5.40017.cn/02/000/b5/dd/rBANDFrf8DeAP1uwAAFIgW70s8E201.jpg"
		    },
		    {
		        "title": "",
		        "referral": "君山岛无愧为爱情岛，君山岛上还有一座雕塑，它的名字叫同心锁。这锁很有意思，体积巨大，锁上雕龙刻凤，很精致，体现了人们对美好爱情的向往。",
		        "img": "http://pic5.40017.cn/01/001/b6/62/rBLkBVrf8DaAAATBAAGytJfklHc064.jpg"
		    },
		    {
		        "title": "",
		        "referral": "岳阳楼、君山岛、洞庭湖，无疑是人类智慧与自然风光完美结合的极美景致。君山岛虽不是真正的海岛，但也要在码头坐轮渡过去，很有趣。等你来哦！",
		        "img": "http://pic5.40017.cn/01/001/b6/62/rBLkBlrf8DqAdQGQAAMSTBojt2U198.jpg"
		    }]
	},
	{
		"title": "伪满皇宫博物院",
		"sid": "36",
		"result": [{
		        "title": "宫廷遗址",
		        "referral": "伪满皇宫，位于长春市东北部，是清朝末代皇帝爱新觉罗· 溥仪充当伪满洲国傀儡皇帝时的宫廷遗址。它虽然没有中国传统皇宫那般庄严肃穆，也不像西方宫殿那般宏伟壮观，但建筑风格仍有自己的独特之处：既有中国旧式带廊瓦房，又有“中日合璧”的殿堂，还有欧式情调的楼宇，可谓古今杂陈，中外并举。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/29/10/1Hr5gL.jpg"
		    },
		    {
		        "title": "诉说历史",
		        "referral": "如今，伪满皇宫的主体部分已全部对外开放，以其独特的风貌向游人诉说那段蒙耻的历史。民间曾流传这样一句话：“小皇帝住盐仓，咸(闲)龙一条”。让我们共同走进伪满皇宫，了解那在日本帝国主义的铁血统治下，充满了怪诞气息的宫廷以及溥仪及其后妃被扭曲的，迥乎异常的宫廷生活。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/29/10/Juvc42.jpg"
		    },
		    {
		        "title": "陈列馆",
		        "referral": "伪皇宫可分为进行政治活动的外廷和日常生活是内廷两部分，现分别辟为伪满皇宫陈列馆和伪满帝宫陈列馆。外廷(皇宫)是溥仪处理政务的场所，主要建筑有勤民楼、怀远楼、嘉乐殿，勤民楼是溥仪办公的地方。此外还有花园、假山、养鱼池、游泳池、网球场、高尔夫球场、跑马场以及书画库等其他附属场所。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/28/14/n4FRSY.jpg"
		    },
		    {
		        "title": "历史见证",
		        "referral": "伪满皇宫是我国至今所保存较完整的宫廷遗址之一，在历史渊源上与沈阳故宫、北京故宫有着秘不可分的联系。伪满皇宫本身的性质是中国封建社会末代君主----溥仪充当伪满洲国傀儡皇帝的宫廷遗址，是日本侵略中国东北、炮制伪满洲国并进行殖民统治的历史见证。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/29/10/KvAsi5.jpg"
		    }]
	},
	{
		"title": "通化云霞洞",
		"sid": "29846",
		"result": [{
		        "title": "吉林通化云霞洞，秦岭腹地主题乐园",
		        "referral": "吉林省通化市云霞洞AAAA级旅游景区位于通化市二道江区鸭园镇以东3公里处万寿山上，是长白山西麓火山群中典型的一座。云霞洞景区占地面积80万平方米，分为溶洞核心区、休闲度假区、娱乐游戏区和商务服务区等多个功能区块。洞外配套景点12处，景观工程42项。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "通化云霞洞是第四纪火山活动所遗留下的一处天然洞穴。云霞洞洞道上下起伏、左右迂回，总长超过4000米，串联起有十个各具特色的大型洞厅。厅中怪石嶙峋，千姿百态，不仅有火山活动遗留下的气势恢宏的岩浆通道，更记录了长白山地从六亿年前至今的地质演变过程。作为典型的岩溶构造，通化云霞洞已被写进2009年版的高中地理实验教材。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "厅中怪石嶙峋，千姿百态",
		        "referral": "通化云霞洞——火山岩溶洞，是中国北方富有魅力溶洞景观和长白山科考理想的岩石标本库，价值巨大。已经成为集景色观赏、科学考察、体验探险和休闲度假为一体的旅游度假圣地。通化云霞洞是冬季抗寒夏季避暑的旅游选择地，通过石灰岩地区地下水长期的溶蚀，形成了风貌奇特的钟乳石王国。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "洞内石钟乳、石笋、石柱、石蔓、石管、石花、石瀑、石珊瑚等形状绝妙，钟乳石形成的观世音、福禄寿三星、女娲、碧水金睛兽、巨龟、宝塔等造型惟妙惟肖，令人心魄震惊，叹为观止。更有神奇色彩的钙化池梯田—神田，是岩溶水在一定的水力坡度下呈扇状，放射状运动沉积而成，从高向下，层次错落有致，水流及其清澈、纯净、甘甜，缓慢且有节奏般的顺势流淌",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "犹如一条瑰丽的地下长廊",
		        "referral": "云霞洞洞内装有高科技的灯光音响设施，使得整个溶洞流光溢彩，令人惊叹的欣赏到洞之大，洞之长，洞之深，让钟乳石的风采明媚幽雅的展现在世人面前，风景迷人的观光通道长达4000余米，犹如一条瑰丽的地下长廊，又俨若一座石室宫殿。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "通化云霞洞这座斑斓辉煌的地下艺术宫殿它不仅有很高的旅游价值、美学价值，而且在地层学、矿物学、地貌学、水文学、地球化学、生物学、第四地质学、古气候学与古环境学、考古学等一系列的科学领域方面具有研究价值。云霞洞洞外的百鸟园能让游客置身于大自然的深林音乐厅中。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "风一般速度的同时又能领略到大自然的美好",
		        "referral": "石林景观是天然的艺术品，是大自然的精灵、大自然的奇观，是大自然赋予全人类的宝贵财富。如果夏季您想享受到滑雪般的动感和刺激，就是通化云霞洞景区的滑草场，在感受风一般速度的同时又能领略到大自然的美好。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "南京总统府景区",
		"sid": "524",
		"result": [{
		        "title": "总统府|历经百年、中西合璧、中东西线",
		        "referral": "总统府，他的历史可追溯到明初，这里曾是陈理的归德侯府和朱高煦的汉王府，清代又成为两江总督署署衙。1853年太平军攻占南京，定都天京，洪秀全将这里该改建为规模宏伟的天朝宫殿，古典园林的风格从明初到民国，遗留了下来。",
		        "img": "http://pic5.40017.cn/02/000/5d/16/rBANDFtMRUqAancmAAJ2oH5-fOw904.jpg"
		    },
		    {
		        "title": "",
		        "referral": "辛亥革命胜利后，1912年孙中山先生在这里宣誓就职中华民国临时大总统，民国时期，这里成为国民政府的政治中心。总统府的景点分东线、中线、西线，照着这个线路参观，基本能看完总统府。",
		        "img": "http://pic5.40017.cn/01/000/5d/9a/rBLkBltMRV6AUXQzAAIgthJ4-tI005.jpg"
		    },
		    {
		        "title": "中线|历史的风云变换",
		        "referral": "这里曾经是太平天国时期的真神金龙殿，是洪秀全大朝的地方。1912年孙中山先生原打算在这里就任临时大总统，后转到暖阁举行。现在内梁之上悬挂着孙中山先生手书的“天下为公”四字匾额，出自《礼记•礼运》：“大道之行也，天下为公”。厅堂墙壁上悬挂有代表总统府历史的六幅油画，分别是：天国风云、敕治两江、共和肇始、国府西迁、国共和谈和煦园曙光。",
		        "img": "http://pic5.40017.cn/02/000/5d/a1/rBLkCVtMRW6AYqH_AAHwxYcLDSI387.jpg"
		    },
		    {
		        "title": "",
		        "referral": "1948年5月，蒋介石、李宗仁就任总统典礼就在这里举行。穿过礼堂，可以看见当年国民政府主席、总统会见宾客摄影留念的地方—八字厅。这边还有总统接见外宾的会议室，有民国时期的政务局大楼，也就是现在的 “总统府文物史料陈列馆”。",
		        "img": "http://pic5.40017.cn/01/001/5d/9a/rBLkBltMRX6Ae_KTAAGgS5EviOo763.jpg"
		    },
		    {
		        "title": "",
		        "referral": "子超楼一楼到三楼对外开放，这里有正副总统的办公处，看一下当年蒋介石在此办公时的环境，想象一下办公时指点江山的豪气。",
		        "img": "http://pic5.40017.cn/02/000/5d/a1/rBLkCFtMRY6AL_R_AAI7RyYvHac845.jpg"
		    },
		    {
		        "title": "东线|历史的碰撞",
		        "referral": "在天朝宫殿历史文物陈列馆，可以看到众多太平天国运动时期的历史。可以看到西院的天王宫殿模型，复制了的天王宝座，看到天王书屋，寝宫，同时也可以看到太平军三年征战史的历史资料。",
		        "img": "http://pic5.40017.cn/01/001/5d/9a/rBLkBVtMRZyAfGirAAGX9RndECM538.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大堂正上方悬挂着乾隆赐予尹继善的“惠恰两江”匾，赞扬他为官一任，造福一方，使得两江地区百姓受益。公案后面的巨型漆雕屏风就是“一品朝阳”屏风，朝阳代表皇帝，仙鹤代表总督，表示了总督对皇帝的赤胆忠心。",
		        "img": "http://pic5.40017.cn/02/000/5d/a2/rBLkCFtMRcSAOEhIAAJrWv5urCE206.jpg"
		    },
		    {
		        "title": "",
		        "referral": "建于1928 年的行政院，坐南朝北，是民国的行政机关。到这里可以详细的了解五院成立的缘由、概况、行政院历史沿革和行政院的构成。",
		        "img": "http://pic5.40017.cn/02/001/5d/a3/rBLkCVtMRjGAVMQqAALpKm6xVPc608.jpg"
		    },
		    {
		        "title": "",
		        "referral": "复园，是2002年根据史料重新复建的，虽然占地不大，但是可以看到中国古典园林多样的构景手法。",
		        "img": "http://pic5.40017.cn/01/000/5d/9c/rBLkBltMRkGAa-ILAAJpj4T9Ji0003.jpg"
		    },
		    {
		        "title": "西线|古典与西式的融合",
		        "referral": "煦园，你可以看到江南园林的小而精致，虚实相映，可以看到隔岸相望的东阁西楼，遥相呼应的南舫北阁，漪澜阁屹立水中。当然，在煦园的入口处，可以看到十二生肖的太湖石，也可以看到一个大大的“寿”字立在路边。各胜迹花木扶疏，秀丽雅静。",
		        "img": "http://pic5.40017.cn/02/001/5d/a3/rBLkCVtMRk-ABGuvAAK7beMADHE392.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这是一座仿法国文艺复兴样式的建筑，1912年1月1日，孙中山就任中华民国临时大总统，即以此为大总统办公室。1月21日，中华民国临时政府在这里召开内阁会议。",
		        "img": "http://pic5.40017.cn/01/000/5d/9c/rBLkBVtMRlyAE9PxAAH4SiRXelg836.jpg"
		    },
		    {
		        "title": "周边推荐|1912酒吧一条街",
		        "referral": "总统府的拐角处，是不一样的夜色风景。民国的建筑，时尚的酒吧，城市的客厅，美酒、美食，享受属于自己的夜。",
		        "img": "http://pic5.40017.cn/02/000/5d/18/rBANDFtMRmmAd42PAAK7fK8kE1Y387.jpg"
		    },
		    {
		        "title": "南京美食推荐",
		        "referral": "鸭血粉丝汤由鸭血、鸭肠、鸭肝等加入鸭汤和粉丝制成。以其口味平和，鲜香爽滑的特点，以及南北皆宜的口味特色，风靡于全国各地。小小一碗粉丝汤，却把鸭的美味包含其中。喝一口汤汁，吸一口粉丝，咬一块鸭血，让人不由得感叹这些不起眼的东西竟能烧制出如此世间美味。",
		        "img": "http://pic5.40017.cn/02/001/5d/18/rBANDFtMRnqAd8JZAAJvqXJVdzQ205.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "1.未成年人陪同家长免费入园，请带上证件以备不时之需2.总统府的门票可做明信片使用，园区内可寄3.建议拿导览图浏览，规划好路线游玩，避免重复线路4.停车费1.5元/小时，园区3小时左右可逛完5.景区参观人数比较多时，请有序排队，耐心等候，注意安全",
		        "img": "http:"
		    }]
	},
	{
		"title": "苏州太湖国家湿地公园",
		"sid": "12129",
		"result": [{
		        "title": "景点简介",
		        "referral": "苏州太湖湿地公园坐落在“人间天堂”苏州市区西部的镇湖，西枕太湖，东接东渚，南联光福，与“中国刺绣之乡”镇湖毗邻，规划总面积4.6平方公里，一期对外开放2.3平方公里，投资近4亿。这里为一处天然湿地，秀丽湖湾，茭芦莲菱、白鹭飞天，时时还有蛙鸣鸟啾。 ",
		        "img": "http://pic5.40017.cn/01/001/51/1d/rBLkBVtEL9WAdCAzAAJNRuHB9yM811.jpg"
		    },
		    {
		        "title": "苏州太湖国家湿地公园",
		        "referral": "太湖湿地公园是一个自然与文化相融的原始时尚休闲景区，汇集了生态环境、度假休闲、旅游观光、科普教育等功能于一体。景区在突出“自然、生态、野趣”的基础上，融入观景、人文、休闲和游乐等要素，规划设计了湿地渔业体验区、湿地展示区、湿地生态栖息地、湿地生态培育区、水乡游赏休闲区、湿地生态科教基地、原生湿地保护区等七大功能区，全面展现了现代水上田园的自然生态景观。",
		        "img": "http://pic5.40017.cn/02/000/51/24/rBLkCVtEL9GACopEAAG5yXEqsoM073.jpg"
		    },
		    {
		        "title": "",
		        "referral": "小溪涓流，绿草茵茵，空气清新， 林中小鸟竞相争鸣。每到春夏，郊游的人们便聚此露营，品尝太湖美食，享受大自然的恩赐，尽情潇洒，尽情快活。",
		        "img": "http://pic5.40017.cn/01/000/51/1d/rBLkBVtEL9KAQZujAAD-1aJLQDk818.jpg"
		    },
		    {
		        "title": "",
		        "referral": "桃源人家、七桅古船、渔矶台、槿篱茅舍、半岛茗茶、客至画舫、烟波致爽等景点，让人时而如同打开一册底蕴深厚的志书史籍，时而又有轻松翻阅风情风物掌故逸兴读物的美妙感觉。",
		        "img": "http://pic5.40017.cn/01/000/51/1d/rBLkBVtEL9KAeWhzAAGIrAVxF8E090.jpg"
		    },
		    {
		        "title": "",
		        "referral": "植物知识长廊广场、濒危植物观察廊、水八仙景区、观鸟亭、湿地栖息岛等景点又将人们带入了一个科普知识的教育园地，让游客汲取生态科学知识，提升自然生态的环保理念。",
		        "img": "http://pic5.40017.cn/02/001/51/24/rBLkCFtEL9WARZp9AAKkKO8bODs586.jpg"
		    }]
	},
	{
		"title": "木渎古镇",
		"sid": "3279",
		"result": [{
		        "title": "",
		        "referral": "将苏州评弹、昆曲、文化名俗、戏剧故事，完美融合到夜色园林中。在高科技灯光、投影特效、环绕音响的配合下，将为游客带来全新的观赏体验。剧场评弹艺人清亮、舒缓的吴侬软语，带领观众们憧憬白墙岱瓦、水墨晕染江南，结合现代科技裸眼3D技术，抽象的画意灿烂的色彩，整个场面鸟语花香，蝴蝶飞舞，百花盛开，游客犹如身临其境。将传统园林与现代技术结合，以求带给游客“顿开尘外想，拟入画中行”的别样体验。",
		        "img": "http://pic5.40017.cn/04/002/0b/d3/rBTJUl2oCPuAYt5OAAJmK8lo1vM622.jpg"
		    },
		    {
		        "title": "",
		        "referral": "干净利落、雍容雅致的苏州评弹，以木渎为圣地；让人津津乐道的吴侬软语口音，也以木渎较地道；声名赫赫的苏绣，也是发源于木渎。",
		        "img": "http://pic5.40017.cn/01/000/4f/2a/rBLkBVtDNdmACaTsAAMTTRNDkL4341.jpg"
		    },
		    {
		        "title": "古镇历史",
		        "referral": "相传，春秋末年吴越纷争，越国战败后，越王勾践施“美人计”将美女西施献于吴王。后来，西施得到夫差专宠，夫差为取悦西施，在秀逸的灵岩山顶建造馆娃宫，又在紫石山增筑姑苏台，“三年聚材，五年乃成”，源源而来的木材堵塞了山下的河流港渎，“木塞于渎”，木渎之名便由此而来。",
		        "img": "http://pic5.40017.cn/01/000/4f/2a/rBLkBVtDNd2AWFhbAAMKkuyU3e0801.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这个小镇面积并不大，但也有公认的“十景”，因此必须以精致而取胜。真正要论江南文化的精髓，木渎是一个完美的体现。正因如此，六次下江南的乾隆皇帝，都在木渎居住，舍弃行舟，在这里静静的安歇。皇帝住过的“行宫”，就是虹饮山房，现在是木渎古镇知名的建筑，纪晓岚、刘墉、和珅也都曾在此下榻。",
		        "img": "http://pic5.40017.cn/01/001/4f/2a/rBLkBltDNdmALLTVAAMMr7W5Gzc242.jpg"
		    },
		    {
		        "title": "古镇十景",
		        "referral": "古镇内有一条山塘街，有2500年的历史了，比苏州市里的山塘街还要古老。当时吴王为兴建馆娃宫、增筑姑苏台，常年集中大批的劳力、物力，并会聚了大批能工巧匠，因而不少人家就在山塘两岸定居，形成了较早的居民聚居点，并逐渐发展成为集镇。",
		        "img": "http://pic5.40017.cn/02/001/4e/a6/rBANDFtDNdmAHUsiAAMQA68Hjdc625.jpg"
		    },
		    {
		        "title": "",
		        "referral": "严家花园在木渎镇山塘街王家桥畔，门对香溪，背倚灵岩，“虽处山林，而斯园结构之精，不让城市”（童寯《江南园林志》），为江南名园之一 。严家花园占地16亩。中路为五进主体建筑，依次 为门厅、怡宾厅、尚贤堂、明是楼和眺农楼。其中位居第三进的尚贤堂为苏州罕见的明式楠木厅， 迄今已有400多年历史，木础石质，典雅古朴；楠木直柱，圆润柔和；雕刻简洁疏朗，色调淡雅素净， 具有实用和审美功能。",
		        "img": "http://pic5.40017.cn/01/001/4f/2a/rBLkBltDNd2AW5lJAAMLY_d6UN0869.jpg"
		    },
		    {
		        "title": "",
		        "referral": "虹饮山房位于严家花园东200米处，是清代乾隆年间苏州近郊著名园林，因为门对香溪，背靠灵岩，“溪山风月之美，池亭花木之胜”远过于其它 园林，所以乾隆皇帝每次下江南游木渎的时候，必到 虹饮山房，在这里游园、看戏、品茗、吟诗，直到夜色降临，才依依不舍，顺着门前的山塘御道 ，返回灵岩山行宫。因此，虹饮山房在当地又被称为乾隆皇帝的“民间行宫”。虹饮山房现存许多与乾隆相关的遗迹遗物。",
		        "img": "http://pic5.40017.cn/02/000/4e/a6/rBANDFtDNdyABjK7AAMM1vTdFFc340.jpg"
		    },
		    {
		        "title": "周边景点",
		        "referral": "木渎古镇的西端接连着灵岩山，西北有天平山，据说吴王夫差为讨好西施在灵岩山顶建馆娃宫，调运的木材竟将河道堵塞，木渎由此得名。可以根据自己的喜好，把木渎与天平山或灵岩山安排在一起游览。",
		        "img": "http:"
		    },
		    {
		        "title": "木渎古镇美食推荐",
		        "referral": "一边游览古镇，一边寻觅美食，当肚子饿的咕咕叫的时候，邂逅街角的特色餐厅。木渎古镇遍布江南特色的风情小店，美食众多。鱼米纪餐厅位于木渎古镇香溪岸，严家花园河对岸，特色烧鱼、特色蒸菜、生态主食、老苏帮点心、特色茶酒饮，值得推荐哦。",
		        "img": "http://pic5.40017.cn/03/000/e8/9e/rB5oQFw0Hr-AOVN6AAF1cPdIp3I509.jpg"
		    }]
	},
	{
		"title": "锡惠景区",
		"sid": "28571",
		"result": [{
		        "title": "",
		        "referral": "花展以“鸟语花香”为主题，展示有20多种近50只名贵鸟类，营造鸟鸣花更艳的游览体验。",
		        "img": "http://pic5.40017.cn/03/000/9b/f6/rBANB1ysUIyAOFnPAANKGlJydJA968.jpg"
		    },
		    {
		        "title": "",
		        "referral": " 本次杜鹃花展共展示有9组大型地景式景点，增加游客互动体验性。",
		        "img": "http://pic5.40017.cn/03/000/0e/a6/rB5oQFysUI-AXdcXAAK4EwaliVo782.jpg"
		    },
		    {
		        "title": "",
		        "referral": "其中，寄畅园核心区域的中国亭柱式展架是本次花展创新体现，以上层多样草花、中层精品杜鹃盆栽、下层各色草花点缀，组成层次丰富的展台效果。",
		        "img": "http://pic5.40017.cn/03/000/0e/a4/rB5oQFysUHeAHzRQAAK5GqezRWs302.jpg"
		    },
		    {
		        "title": "",
		        "referral": "惠山古镇位于无锡市西，锡山与惠山的东北坡麓，依山傍水，有着得天独厚的山林水流资源，湖光山色间，流露着江南小镇的独有韵味。每年的金秋时节，惠山菊展如期而至，吸引着四面八方的游客，齐聚惠山古镇，共赏花界盛景。",
		        "img": "http://pic5.40017.cn/03/000/0e/a3/rB5oQFysUHCATY3YAALokacT3c4956.jpg"
		    },
		    {
		        "title": "景区介绍",
		        "referral": "在锡山和惠山之间的美景，吸引众多名人在这里留下了足迹。泛舟映山湖、行走林荫道、索道登南峰……用各种不同的姿势行走两山间，领略胜景与美名。",
		        "img": "http://pic5.40017.cn/03/000/61/18/rB5oQFyB1f-AMgFyAAHvdK1TvnY880.jpg"
		    },
		    {
		        "title": "",
		        "referral": "水，清清的，山，绿绿的；天，蓝蓝的；云，白白的。田边地头，家前屋后，山坡沟堤，到处可见盛开的杜鹃花，像朝霞一样绚丽。空气里弥漫着山花、青草和松脂的淡淡芳香，让人心旷神怡。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/27/15/UCqctP.jpg"
		    },
		    {
		        "title": "",
		        "referral": "锡惠名胜区中轴线展架上，高达2米的花柱填充满矮牵牛、金鱼草、洋牡丹等多彩草花，丰富了景区赏景的层次;从童话世界走出的公主们在花的海洋里优美起舞......",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/27/16/9DDDGn.jpg"
		    },
		    {
		        "title": "",
		        "referral": "暖春时节，锡惠景区惠山古镇的杜鹃花次第绽放，娇艳欲滴，一年一度的大型花事盛会“中国无锡杜鹃花文化”将于4月1日拉开帷幕。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/27/15/a5kmGW.jpg"
		    },
		    {
		        "title": "",
		        "referral": "赏花踏春之余，在二泉品一杯香茗甘醇，在寄畅园听一曲古筝悠扬，也是美的享受。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/27/16/745RG1.jpg"
		    },
		    {
		        "title": "三位名人曾经探访留下美名",
		        "referral": "茶圣品评天下名泉二十种，列惠山石泉天下第二，遂使二泉扬名。现在的“天下第二泉”依旧在两山之间潺潺流动，游人可以二泉煮茶，品味昔日茶圣赞誉过的泉水。",
		        "img": "http://pic5.40017.cn/03/000/dd/07/rB5oQFx99c2AdarMAAMLmG2zSXQ344.jpg"
		    },
		    {
		        "title": "",
		        "referral": "“谁知盘向餐，粒粒皆辛苦。”这句代代传诵的千古名句就是李绅在惠山寺中苦读时所吟，后来经过刻苦努力考取了进士。现在的惠山寺依旧晨钟暮鼓、经声佛号回荡，古老的丛林生机勃勃。",
		        "img": "http://pic5.40017.cn/03/000/65/30/rBANB1x99c2AMgi2AAN8KAH_cpA466.jpg"
		    },
		    {
		        "title": "",
		        "referral": "建于明代的寄畅园成为乾隆皇帝六次下江南巡游至无锡的钟爱之地。他下令画师照本描绘，回京后仿造了一园，开中国园林成功克隆的先例。寄畅园在仅15亩的园地，经过精心布局，收纳了锡山、惠山秀丽景色，使满园青山绿水，朱栏曲槛，清泉幽谷，野趣横生。",
		        "img": "http://pic5.40017.cn/03/000/e9/90/rBANB1yB1f2AXfI2AAMYRzq9kjA720.jpg"
		    },
		    {
		        "title": "",
		        "referral": "锡山惠山两山间林荫茂密，鲜花缤纷，若有闲情，可在林荫道上漫步徘徊。两边风景秀丽，虽然脚程较远但是丈量山林美景，野趣非常。",
		        "img": "http://pic5.40017.cn/03/000/61/17/rB5oQFyB1fWAH7xUAAHHAp_NZUw734.jpg"
		    },
		    {
		        "title": "三种方式悠游两山间",
		        "referral": "清澈如镜的映山湖水面使锡、惠两山的景色融为一体，翠峰、古塔、秀亭倒映湖中，风景更加美妙动人。泛舟湖上，可尽享两山间的风景和他们在水中的优雅倒影。",
		        "img": "http://pic5.40017.cn/03/000/65/30/rBANB1x99c6AKYoMAAKx3RmtIJI484.jpg"
		    },
		    {
		        "title": "",
		        "referral": "登上索道，仅仅十五分钟，便可到达惠山顶峰。西可看太湖烟波和灵山佛光，东可看锡城改革风貌，城市街景，尽收眼底。循环双人吊箱式的索道还可让游客和自己的爱人在千米高空亲密一把。",
		        "img": "http://pic5.40017.cn/03/000/65/30/rBANB1x99c6AOFpSAAJo-4RRjlc074.jpg"
		    },
		    {
		        "title": "旅游贴士",
		        "referral": "预订门票包含寄畅园、惠山寺、天下第二泉、锡惠休闲区观光票。游乐设施、游船、索道等需要另收费。",
		        "img": "http:"
		    }]
	},
	{
		"title": "南京阅江楼",
		"sid": "5824",
		"result": [{
		        "title": "江南第四大名楼",
		        "referral": "阅江楼是继武汉黄鹤楼、岳阳岳阳楼、南昌滕王阁后的江南第四大名楼。",
		        "img": "http://pic5.40017.cn/03/000/30/2d/rB5oQFzQ-kiAb8ukAAGNViiRvGY169.jpg"
		    },
		    {
		        "title": "阅江楼历史源远",
		        "referral": "阅江楼历史源远、底蕴丰厚。岳阳楼、滕王阁和黄鹤楼都是以名人诗篇得以传世，而朱元璋作为大明王朝的开国皇帝，所提出建造的阅江楼则以其“有记无楼”而更十分具有传奇色彩。无论是从文学、历史的角度，还是从人文、文化的角度，都具有深长、耐人寻味的意境。阅江楼所设想的城、山、楼、江开阔画面和恢弘气势，古往今来为人们所神往。",
		        "img": "http://pic5.40017.cn/03/000/c1/aa/rBANB1zQ-lyAEHZPAAKVTj_-YgA712.jpg"
		    },
		    {
		        "title": "阅江楼历史内涵",
		        "referral": "设计精美，艺术高超。阅江楼主体、大牌楼、主山门、碑廊等，其平面设计为“ｌ”型，主翼面北、侧翼面西，显示出“碧瓦朱楹，檐牙摩空而入雾，朱廉凤飞而霞卷，彤扉开而彩盈”的楼阁意境。周围回廊雕有600多只神态各异的石狮。整座建筑矗立于汉白玉须弥平台上，在蓝天绿树的映衬下，色彩典雅，绚丽多姿。展示了很高的文化品位、深厚的历史内涵。",
		        "img": "http://pic5.40017.cn/03/000/30/33/rB5oQFzQ-k-AU0JdAAGg4J1zcPg119.jpg"
		    }]
	},
	{
		"title": "荷塘月色湿地公园",
		"sid": "20207",
		"result": [{
		        "title": "",
		        "referral": "苏州人喜莲荷，残旧的庭院，莲影摇曳，顿觉出俗，至今小巷深处，仍有人家培植碗莲，莲荷开处，清幽淡雅。但要说到“接天莲叶无穷碧”的蔚然壮观，寻遍苏州城，怕只有相城的荷塘月色湿地公园了。",
		        "img": "http://pic5.40017.cn/02/001/86/94/rBLkCFtn7sWAdtjoAALA6E8IXMU299.jpg"
		    },
		    {
		        "title": "",
		        "referral": "经多年培育和引种优化，在荷塘月色湿地公园，春夏秋三季都可赏荷观莲。公园里的反季节莲荷已经培育成功，隆冬时节，照旧能一亲芳泽。试想一下，外面大雪纷飞，守着一屋绽放的莲荷，满室清香淡雅，围炉煮酒喝茶，何等快哉！",
		        "img": "http://pic5.40017.cn/02/001/86/95/rBLkCVtn7saAcQsRAAIOWV38gRY679.jpg"
		    },
		    {
		        "title": "",
		        "referral": "公园建有热带王莲水景、荡舟采莲、乌篷船娘秀、儿童游乐场、百荷流香栈桥、荷韵廊、荷塘迷宫、水趣园、莲香品茗馆、水芸坊茶楼、荷香园酒店等特色游览项目。",
		        "img": "http://pic5.40017.cn/01/001/86/8d/rBLkBltn7saAWHaKAAIye-VzCQk871.jpg"
		    },
		    {
		        "title": "",
		        "referral": "长达400米的木栈道，公园总共木栈道长达830多米，游客不仅可以乘着乌篷船游览更可以在公园各空间自由行走。",
		        "img": "http://pic5.40017.cn/01/000/86/19/rBANC1tn7sSAUIk2AAIHmK5jlRo853.jpg"
		    },
		    {
		        "title": "多季节游览",
		        "referral": "五月，千亩荷塘小荷尖尖，蛙声唱鸣。睡莲五彩缤纷，缸植荷花清雅绽放，为美丽春天点上了淡雅的色彩。荷塘春色是一幅有声有色的水墨画，也是人们抹不去的儿时美好田园童话，春游荷塘别样清新！五月游园将有赠送小荷苗活动。",
		        "img": "http://pic5.40017.cn/01/001/86/8d/rBLkBltn7seAcov4AAHTy8nua5I134.jpg"
		    },
		    {
		        "title": "",
		        "referral": "苏州才子唐伯虎描述苏州人赏花“江南人尽似神仙，四季看花过一年。”走过四季，夏天赏荷则是苏州人传承喜欢的雅俗。 夏天的荷塘，带来夏日清凉和芬芳，也带来夏日童趣和浪漫，更有江南水乡优美的夏日诗画文韵。",
		        "img": "http://pic5.40017.cn/01/001/86/18/rBANC1tn7sSAT2kGAAF0GEDlYJw211.jpg"
		    },
		    {
		        "title": "",
		        "referral": "秋天荷塘依然香远风清，特有的热带王莲硕大的叶盘哺育出洁白芳香的花朵和果实，枯黄的荷叶中还有几株晚荷坚守着承诺格外动人。捧一杯荷叶香茗，静静感受观荷读莲的文韵诗意，带着美好希望和梦想期待明年荷花开时再相聚。\t",
		        "img": "http://pic5.40017.cn/01/001/86/8d/rBLkBVtn7sWAVi2uAAJsExDL3f0590.jpg"
		    }]
	},
	{
		"title": "江西龙虎山",
		"sid": "5594",
		"result": [{
		        "title": "优惠政策",
		        "referral": "为了感谢全国人民为防疫工作付出的努力，感谢全国医护工作者付出的辛勤劳动，龙虎山景区特推出优惠政策：1、待疫情解除，龙虎山景区开园之日起至2020年4月30日，所有游客可享受免景区大门票(景区资源性门票，不含观光车和竹筏)的优惠政策；2、开园之日起至2020年12月31日，全国医护工作者及其亲属（夫妻、子女）可享受免景区大门票（景区资源性门票，不含观光车和竹筏）的优惠政策（凭医院工作证或其它能证明从事医护工作的证件，夫妻关系凭结婚证，子女凭身份证或户口本）。",
		        "img": "http:"
		    },
		    {
		        "title": "寻龙虎仙境",
		        "referral": "龙虎山是丹山碧水类丹霞峰林地貌景观自然美的杰出代表，中国山水画等艺术创作的天然模本，其俊秀的丹霞石峰、石柱 及组合是世界珍稀微地貌景观的典范，是地貌演化历史过程中壮年晚期－老年早期阶段丹霞峰林地貌的典型代表，也是地貌地质作用中展示雨水侵蚀型丹霞峰林地貌特征和河流侵蚀型老年早期疏散式丹 霞宽谷峰林地貌特征的典型例证。",
		        "img": "http://pic5.40017.cn/01/001/79/5c/rBLkBltgFxqAAePoAAEwF7N5S_I071.jpg"
		    },
		    {
		        "title": "",
		        "referral": "龙虎山的丹霞地貌类型齐全、典型、精美、珍稀，素有“丹霞仙境”之称。其成因多样，以构造侵蚀为主，并有水流冲刷侵蚀 、风化溶蚀、崩塌等多种类型。由于新构造运动差异性和岩性、地质构造与风化侵蚀程度差异，形成了从幼年期、壮年期到老年期丹霞地貌的完整序列，拥有一整套富有典型意义的丹霞微地貌景现，包 括峰墙、石林、峰丛、方山、崖壁、线谷、嶂谷、穿洞、圆丘等多达23种类型；丹霞与泸溪河、清水湖山水相依．组成碧水丹山的天然画廊，有景点170多处，美学价值极高。",
		        "img": "http://pic5.40017.cn/02/000/79/63/rBLkCFtgFyiAQxKWAAF8cd5nPAs651.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/001/78/e8/rBANC1tgF2eABV7ZAADWXVent3I754.jpg"
		    },
		    {
		        "title": "",
		        "referral": "龙虎山景区土地总面积23218公顷，森林面积14300公顷，森林覆盖率62%，活立木蓄积量50余万立方米，活毛竹170万余株。龙虎山景区地处亚热带湿润地区，气候湿润温和，雨量充沛，日照充足，冬天不很冷，夏天很凉快，年平均气温16.2°c。根据权威空气监测部门的实地监测，龙虎山景区空气负离子含量超过正常值15倍，居全国各著名景区前列，可谓“天然氧吧”，对人体健康极为有利。 ",
		        "img": "http://pic5.40017.cn/01/001/78/e8/rBANC1tgF3SAOjpVAAETSCRLrfA438.jpg"
		    },
		    {
		        "title": "江西龙虎山游玩",
		        "referral": "乘坐免费的摆渡船到对岸的桃花洲，就是观赏“悬棺表演”的地方。悬棺表演每天有两场，分别为下午一点半和四点半，推荐看四点半的。悬棺 是中国南方古代少数民族的葬式之一，属于崖葬中的一种。复原的操作流程是用多个安放在山顶的辘轳，先将人系住从山顶下到悬崖有洞处选址，并 做好接棺的辅佐事项，再将棺木吊下，崖洞内的人用钩子钩住棺木牵引绳再由拖入洞内。棺木多为整块楠木制成，在景区大门旁的博物馆内有展出棺木一付和干尸两具，加上现场的表演，可大致了解这种三千年前古越人的丧葬方式。",
		        "img": "http://pic5.40017.cn/02/000/78/d8/rBANDFtgFwuAIWsWAAGyfxG_a3c138.jpg"
		    },
		    {
		        "title": "",
		        "referral": "鸬鹚捕鱼这项古老技艺，在龙虎山中的渔民中世代相传。渔人发令，鱼鹰们便一头扎进水里，钻出水面的鱼鹰，喉咙里塞满了鱼。捕鱼时，鱼鹰们的脖子上，通常套有一根麻织的细绳子，以防它们私吞大鱼。这项工作需要勇气、技艺、人与鹰的无间合作。",
		        "img": "http://pic5.40017.cn/03/000/dc/fa/rB5oQFx99Q-ABZL0AALB-Vd5Ris853.jpg"
		    },
		    {
		        "title": "",
		        "referral": "栈道像一条游龙蜿蜒缠绕在悬崖峭壁之上，沿线有浴仙池、猴子梦仙、蜡烛峰、象鼻山等30多个景点，设有多个观景平台。尽管山势十分陡峭峻险，但在栈道上行走如履平地。",
		        "img": "http://pic5.40017.cn/03/000/dc/fa/rB5oQFx99Q-AKVVwAAIMbRhIEEo876.jpg"
		    },
		    {
		        "title": "江西龙虎山美食",
		        "referral": "龙虎山的菜肴分有江西的家常菜以及特有的道家风味菜肴，家常菜具有浓郁的乡情，而道家菜肴则蕴含了丰富的道家文化内涵 ，不仅美味可口，而且色香味俱佳。 道家菜中尤以天师八卦宴和上清豆腐出名，虽然它们都是素菜，但那种色味却能让你流出口水。",
		        "img": "http://pic5.40017.cn/02/000/79/66/rBLkCVtgGa2AB_KwAAGcaw6FZsg908.jpg"
		    }]
	},
	{
		"title": "南昌之星游乐园",
		"sid": "28294",
		"result": [{
		        "title": "",
		        "referral": "南昌之星游乐园内设施丰富齐全，动静结合，共有九大设施，其中以“南昌之星”摩天轮为瞩目，摩天轮缓缓爬升，把我们融入美好的景色之中，妙不可言。其它八大设施错落有致的分布在园内，有适合儿童玩转的旋转小蜜蜂；放松身心的休闲环园脚踏车；锻炼体质、锤炼集体主义观念的红军长征之路等等，是青年人体验时尚与动感的乐园。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "南昌之星惊呼狂叫的设计灵感源自欧式风车，游客可以坐在类似风车叶片的巨大“手臂”一端作大直径回转。长臂能在4.5秒内从静止状态加速到每小时96公里！在40米的至高点还将作360度急速旋转。每分钟转11圈，持续旋转2分钟，让你边另眼欣赏赣江之滨，边惊呼狂叫！如果你心脏不够坚强，不如早点打道回府。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "南昌之星火箭蹦极从美国引进的高科技极限游乐项目，乘坐其中可尽享雷霆万钧的力量感；直插云霄的高度感；跌落悬崖的失重感，让您体验一回宇航员乘坐火箭发射时的真实感。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "自控飞机设备是一种绕垂直轴中心旋转、升降自由的游艺设备。飞机围绕中心火箭旋转，并逐渐上升。游客在飞行中紧握操纵杆随意升降，互相追逐、射击，形象逼真的空战声光效果，令人乐而忘返。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "激战鲨鱼岛是一种转马类游乐设备，乘员24人，游客用飞船上的水枪，射击鲨鱼岛上的目标，当目标被击中后，产生各种搞怪动作，如：喷水、举手，形态可爱，趣味性强。中间浪花上冲出鲨鱼先生，并绕心旋转被射中后，可喷出水柱，反之，它会向你发起攻击，参与感极强，是一种老少皆宜的游乐设备。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "明月山",
		"sid": "20209",
		"result": [{
		        "title": "明月山简介",
		        "referral": "明月山旅游区位于赣西中部有“中国宜居城市”、“国家园林城市”、“国家卫生城市”、“国家绿化模范城市”之称的宜春市中心城西南15公里处，旅游区面积104平方公里。",
		        "img": "http://pic5.40017.cn/03/000/d6/0a/rB5oQFx4-iuAOOg3AAKtIlABB0Q684.jpg"
		    },
		    {
		        "title": "历史文化之旅",
		        "referral": "十八排景区位于明月山西峰。1500米以上的同峰竞相挺拔，嵯峨罗列。主峰羊狮幕海拔1674米，峰峰景色各异，气象万千。有草甸、有石笋、有奇松、有怪竹，在云海中时隐时现，阳光下变得瑰绮壮丽，千姿百态。沟壑谷深不见底，流泉飞瀑自天降，峰、水、石、松、云、竹、茶，仿佛进入了人间仙境。",
		        "img": "http://pic5.40017.cn/03/000/5d/ca/rBANB1x4-imATbVdAAI-ysqR3Wk823.jpg"
		    },
		    {
		        "title": "",
		        "referral": "青云栈道位于海拔约1500米的明月山山顶，全长约3100米，因其常年云雾缭绕，行走之上，有平步青云之感，故名青云栈道。它起于梦月山庄，穿星月洞而出，止于月亮湖，其中星月洞长150米，是一天然石洞，冬暖夏凉，水溪潺动。是明月山较受游客喜爱的景点之一。",
		        "img": "http://pic5.40017.cn/03/000/d6/09/rB5oQFx4-ieAUfmmAAIxCFkrKwM610.jpg"
		    },
		    {
		        "title": "",
		        "referral": "早在西汉文帝刘恒在位时，就有“仰山古庙”，即是古时闻名遐迩的仰山龙王香火地，又是全国各地龙王菩萨的发祥地。魏晋时，相传祖师葛玄、葛洪曾先后在仰山集云峰修仙炼丹。",
		        "img": "http://pic5.40017.cn/03/000/d6/09/rB5oQFx4-iWAGDFTAAJlxWkVlTE687.jpg"
		    },
		    {
		        "title": "",
		        "referral": "瀑布水源自海拨1735.6米的太平山脚下。因“瀑布常在烟霞中，水花总与云霓游”而得名。瀑布高160余米，宽3至4米，局部宽10米，是全国长瀑布之一。云谷飞瀑全程共五级，分别为云谷飞瀑、玲珑瀑、鱼鳞瀑、玉龙瀑、飞练瀑。",
		        "img": "http://pic5.40017.cn/03/000/5d/c9/rBANB1x4-h-AVG4AAANPdpGzOn8418.jpg"
		    }]
	},
	{
		"title": "上饶灵山风景名胜区",
		"sid": "189575",
		"result": [{
		        "title": "",
		        "referral": "江西上饶灵山风景名胜区位于江西省上饶县北部，其自然环境独特，地质构造复杂，地貌类型多样，是道、佛二教圣地，道家书列天下第三十三福地，是一个集观光游览、运动休闲、度假养生、宗教朝觐为一体的山岳型风景名胜区。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "灵山有世界罕见的环状花岗岩峰林地貌，七十二峰，峰峰挺秀，绵延百余里，犹如一条中华大地上的巨龙盘踞在上饶城北;有造型石（倒石）地貌，被誉为石的海洋、石的世界;别具特色的高山灵石梯田，山高坡陡，落差大，四季景色各异，梯田间遍布各类造型的花岗岩滚石;有花岗岩瀑布;灵山还是江南颇具影响的民间宗教名山。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "灵山文化底蕴深厚，上饶籍的达官显宦和客（隐）居上饶的历史名人，如王安石、王贞白、韩元吉、辛弃疾、徐元杰、夏言、蒋士铨等人，为灵山留下了300多首名篇佳作，其中南宋辛弃疾赞美灵山“叠嶂西驰，万马回旋，众山欲东”、“雄深雅健，如对文章太史公”，明朝大学士夏言盛赞灵山“九华五老虚揽结，不及灵山秀色多”，当代著名诗人冯雪峰赞美灵山是“神奇的山，不屈的山，诱人的山”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "你是否空有一颗挑战的心，却不知去哪里？看挑战者贴“墙”走，跪着走，尖叫着走……你，会怎么走呢？",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "景区内有72峰、36瀑布、99座宫（观、殿）、108处景点、400多处景观景物。灵山地处三清山、龙虎山和武夷山三个世界遗产地中间，是三山辐射交接点，均有铁路、高等级公路相通，景区距离上饶县城和上饶市区18公里，区位交通条件优越。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "梅岭",
		"sid": "9157",
		"result": [{
		        "title": "",
		        "referral": "南昌梅岭位于南昌西郊30公里，内有景点梅岭主峰、狮子峰、漂流、洪丹涯景等十来个景点素有小庐山美誉。梅岭主峰海拔841米，景区内山山相连、层峦叠嶂，众多风化剥蚀形成的花岗岩怪石形状各异，给人以无尽的想象空间。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "梅岭主峰风景旅游资源有名山、奇石、幽谷、瀑布、湖泊、云海、日出 、佛光、雾淞、雨淞、雪淞、千年银杏等等。 梅岭主峰景区总体布局为：南北（上下）两大片区。由天坮景点、主峰景点、试剑峰景点、梅福遇仙景点、八角观景亭景点、情侣区景点、卧龙谷景点、卧龙潭景点、共八个景点连接成片。游步道与景区内公路循环一周共约18公里。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "神龙潭又名脚鱼潭，是“豫章十景”之一，位于梅岭景区腹地，距南昌市区约30公里，是一处以自然风光为依托 ，山乡风情、民俗民风为文化内涵，以青山常翠、曲径通幽、溪流飞瀑、涧泉长鸣为特色的景区。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "置身竹海明珠景区，仿若走进一个翠竹的生态世界，这里山连山、坡连坡，遍山翠竹、满山翠绿，万亩竹林气势磅礴，一望无边。徜徉在群山、翠竹、山涧栈道、小桥流水人家之间，犹如世外桃源。高大雄伟的仿竹生态山体形景观牌楼掩映在青山绿水之中，放眼望去，满山的翠竹郁郁葱葱。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "“七彩水系”在竹海明珠景区中非常瑰丽壮观。每当泉水向下流淌时，所形成的瀑布群蔚为壮观，从上往下看，又犹如一道彩虹贯穿整个景区，七彩绚丽、耀眼夺目。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "道“云岌七签”称梅岭为“第十二洞天”“二十福地”足见当时梅岭道教之盛行，而原景区内的紫清宫为梅岭“七大公观”之一，排名第二仅次于西山玉隆万寿宫，自西汉末年以来，有郭璞、许逊、欧阳修、曾巩、黄庭坚、岳飞、刘延等名人先后来此游览赋诗，又有唐朝高士张氲元末明初陈友谅，清朝阁老徐惠元等来此修身隐居，留下了许多传说。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "\"南昌梅岭野战属于南昌梅岭湾里区小山拓展项目之一，战区内配套设施完整，内碉堡林立，各种军事设施齐全，是南昌梅岭重要娱乐设施之一。本中心有彩弹枪50支，服装装备200余套，梅岭野战场占地5亩，可一次性容乃50人进行野战活动，战区内碉堡林立，各种军事设施齐全。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "锦州北普陀山",
		"sid": "7983",
		"result": [{
		        "title": "普陀文化",
		        "referral": "北普陀山始建于辽代。经历次战争、浩劫，几经损毁，几经修缮。它南望沧海，北望太极，传闻是观音菩萨在北方的显化道场，实为洞天福地，人间圣境，并积淀了富有北普陀山特色的“普陀文化”。",
		        "img": "http://pic5.40017.cn/01/000/16/d3/rBLkBVsjOqGAdV54AAIZS-n0cm0328.jpg"
		    },
		    {
		        "title": "令人惊叹的奇观",
		        "referral": "北普陀山景区共有九大景区，拥有十大珍奇异宝：一、千年古洞—观音洞；二、佛家珍宝《乾隆大藏经》：世界仅存十部，有七部藏于地下；三、已申请吉尼斯世界纪录的两大法器，直径1.2米的铜罄，直径1.5米檀香木鱼；四、缅甸玉卧佛：身长7.5米，重18.5吨释迦牟尼真身涅槃像由一整块缅甸玉制成；五、佛祖真身骨舍利，中国仅存四件；六、天然形成的珍贵树瘤熊猫像；七、九龙壁；八、4米整 根玉石龙柱；九、天下五百罗汉坡。",
		        "img": "http://pic5.40017.cn/01/000/16/6a/rBANC1sjPT-AE-HgAALpuOHilhs852.jpg"
		    },
		    {
		        "title": "",
		        "referral": "她拥有奇特壮观的山峦，千姿百态的峰石，翠柏掩映下的山泉；古树悬挂的峭壁，郁郁葱葱的山林，森林覆盖率达百分之九十，负氧离子含量是大、中、城市的三百倍，素有绿色天然氧吧之称。",
		        "img": "http://pic5.40017.cn/02/001/16/e4/rBLkCVsjPQSAWgwxAAKN6QaSsm0552.jpg"
		    },
		    {
		        "title": "",
		        "referral": "春可听莺啼鸟语，夏可闻蝉鸣桑林，秋可睹栌红霜染，冬可观石堂松雪。四时景致，异彩缤纷，胜如巧笑顾盼焉。九大景区共有五十多处景观，其云、石、水、洞、林、花、鱼、鸟浑然一体，雄、险、奇、幽、动、静、美、妙交相生辉。",
		        "img": "http://pic5.40017.cn/01/000/16/dd/rBLkBlsjPRGAJYgJAAKnGX2CJAU196.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这里土地肥沃，雨量充足，特产板栗、山核桃、山野菜等，都具有很高的营养价值，含有大量人体需要的脂肪、蛋白质和维生素A、B1、B2、C、D、E等多种矿物质和微量元素。",
		        "img": "http://pic5.40017.cn/02/001/16/5a/rBANDFsjPR6ADyihAAJyTkQ1B8Q435.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/04/002/f4/76/rBTJUl2lkxeAVyXgAAKz2mwJO6c046.jpg"
		    }]
	},
	{
		"title": "玉佛苑",
		"sid": "525",
		"result": [{
		        "title": "玉佛苑",
		        "referral": "玉佛苑是国家AAAA级旅游景区，位于辽宁省鞍山市玉佛山风景区内，占地面积27万平方米，由天王殿、舍利堂、玉佛阁、方丈楼、玉带桥、罗汉圣地等组成，古朴典雅，气势恢弘，因大玉佛坐落其间而享誉海内外。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "玉佛以重达260.76吨的七彩玉石王雕刻而成，在其发现、保护、搬运、雕刻、开光过程中，历经艰险，充满神奇，其中显现的“佛面天成”、“龙凤呈祥”、“洪大悟真”、“佛送吉祥”等诸多奇迹，体现了玉文化和佛文化的渊源交融，令人叹为观止。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "2002年8月18日，中国协会常务副会长、中国政协常委圣辉大和尚膺任玉佛苑（寺）首任方丈。长期以来，玉佛苑致力于玉文化和佛文化建设，知名度和美誉度不断提升，玉佛苑正快速成长为我国又一名寺和著名旅游区。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "如果您想远离都市喧嚣，给疲惫的心灵做一次深呼吸，那么请来玉佛苑，体会玉佛苑博大厚重的文化氛围，感受玉佛的神奇传奇和动人神韵。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "清永陵",
		"sid": "795",
		"result": [{
		        "title": "清太祖高皇帝努尔哈赤的祖陵",
		        "referral": "兴京永陵是清初关外三陵之一，是清太祖高皇帝努尔哈赤的祖陵。是努尔哈赤六世远祖猛特木（追封肇祖原皇帝）及其嫡福晋（追封肇祖原皇后）、曾祖福满（追封兴祖直皇帝）及其嫡福晋（追封兴祖直皇后）、祖父觉昌安（追封景祖翼皇帝）及其嫡福晋（追封景祖翼皇后）、父亲塔克世（追封显祖宣皇帝）母亲喜塔拉氏厄默气（追封显祖宣皇后）以及伯父礼敦、五叔塔察篇古等人的墓地陵园。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "陵寝前端原为一条笔直的黄沙大道，称为“神道”。通过神道是清永陵总门户“正红门”，木栅栏的建筑形制保留了满族人的建筑特色。前院并列着四祖碑楼，它们的建筑、规模、大小都是相同的，在同一院子里并列着四位皇帝的碑楼，在每座碑楼前后门左右各有一条坐龙，这16条坐龙意在清王朝稳坐江山。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "清永陵第二道门为启运门两侧各有前后对称的五彩云龙袖壁两座，造型精致、栩栩如生，此种陶质砖雕经三百年不风化，专家称之为艺术珍品。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "通过启运门即为方城，以启运殿为主体，左右两厢分置东西配殿，供奉着各位神灵。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "启运殿、西配殿之间为焚烧祭文的“焚帛亭”。绕过启运殿就跨入了宝城，宝城是陵寝墓葬所在地，清王朝的六位祖先就安息在这里。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "大梨树生态旅游区",
		"sid": "9891",
		"result": [{
		        "title": "",
		        "referral": "大梨树景区，是集赏花摘果、休闲娱乐、度假避暑、会议接待为一体的综合性旅游区。其山水田园风光、传统中国医药文化、地道的农家饭菜深受游人喜爱。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "满洲里套娃广场",
		"sid": "229266",
		"result": [{
		        "title": "满洲里套娃广场",
		        "referral": "满洲里套娃广场是满洲里标志性旅游景区，广场集中体现了满洲里中、俄、蒙三国交界地域特色和三国风情交融的特点。广场主体建筑是一个高30米的大套娃，建筑面积3200平方米，主体套娃内部为俄式餐厅和演艺大厅。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "主体套娃内部为俄式餐厅和演艺大厅。套娃外部彩绘由代表着中俄蒙三国的美丽女孩组成，主体套娃周围有8个功能性套娃、200个代表全世界不同国家和地区的小套娃和30个色彩缤纷的俄罗斯复活节彩蛋。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "夜色中，在近千盏彩灯的映射下，广场上流光溢彩，仿佛是一个五彩缤纷的童话世界。俄罗斯套娃广场将中俄蒙三国风情和东西方文化完美的融合在一起，是集旅游观光和趣味性、娱乐性为一体的满洲里标志性旅游景区。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在广场音乐喷泉的周围还有代表中国传统文化的十二生肖和西方占星文化的十二星座。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "满洲里套娃广场",
		        "referral": "在满洲里套娃广场景区，你不仅可以品尝俄式西餐、还能领略正宗蒙餐。与此同时经典的、极富个性色彩的俄罗斯、蒙古民族文化艺术表演也是很有地方风情的。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "拜寺口双塔景区",
		"sid": "3286",
		"result": [{
		        "title": "相依相偎的古塔",
		        "referral": "在银川市西北约50公里处的贺兰山东麓的拜寺口内，坐落着一对古塔，它们就像两个孪生兄弟守卫在山口两旁，显得格外挺拔。拜寺口双塔坐落在贺兰县西部的拜寺口。自银川乘车顺沿山公路向西北行，约半个多小时即可到达。拜寺口双塔矗立在拜寺沟口左侧的一架紫色山峰前的一个方形平台上。两塔东西相距百米，像一对情侣，含情脉脉，形影不离。人们怀着敬仰之情，送给她们许多美丽的名字：“相望塔”、“夫妻塔”、“山神塔”、“海神塔”、“飞来塔”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "拜寺口，原名“百寺口”，因此处曾有多达100余座的庙宇而得名。拜寺口双塔的建造时间并没有明文记载，但在根据双塔周围散落的大量与西夏王陵同风格的琉璃构件残块，以及宁夏地方史志的记载，可以确定此处在西夏年间曾经建有佛寺，这两座塔可以基本确定与佛寺同时期建造，并且同为西夏武烈皇帝李元昊的离宫建筑的组成部分。此后双塔周边相关的寺庙建筑在明代嘉靖年间已经被毁。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "明朝《万历朔方新志》当中，双塔为当地的重要地标建筑。清朝乾隆四年时，宁夏地区发生里氏8级大地震，但双塔并未被震倒，具体受损情况不得而知。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "1986年，宁夏文物部门曾经组织对双塔进行重修。在这次重修当中，考古队员发现塔身多处造像和砖结构并不符合西夏时期的风格，根据周边其他经过修缮的塔的情况判断，该塔在元代和明代曾经历过多次修缮，塔身基本上已经不再是西夏当年初建的原物。此外，在这次重修中在两座塔塔顶的中心柱上发现了西夏文和梵文的铭文，在对中心柱经过碳14测定之后确认均为西夏晚期所造。1988年，拜寺口双塔被列为全国重点文物保护单位。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "泰山",
		"sid": "7969",
		 "result": [{
		        "title": "登泰山小天下",
		        "referral": "泰山是“五岳”之首，有“中华国山”之美誉，又称东岳，位于山东泰安，有数千年精神文化的渗透和渲染以及人文景观的烘托。其南麓始于泰安城，北麓止于济南市，方圆426平方公里，矗立在鲁中群山间。",
		        "img": "http://pic5.40017.cn/02/001/b5/d9/rBANDFuE_vGAVU6fAAGJUJXFpnA540.jpg"
		    },
		    {
		        "title": "尽享泰山四大奇景",
		        "referral": "随着旭日发出的一缕曙光撕破黎明前的黑暗，从而使东方天幕由漆黑而逐渐转为鱼肚白、红色，直至耀眼的金黄，喷射出万道霞光，一轮火球跃出水面，腾空而起，整个过程象一个技艺高超的魔术师，在瞬息间变幻出千万种多姿多彩的画面，令人叹为观止。",
		        "img": "http://pic5.40017.cn/01/001/b6/5b/rBLkBVuE_omAZy2SAAEJGbWVVNA142.jpg"
		    },
		    {
		        "title": "",
		        "referral": "放眼望去，白云平铺万里，犹如一个巨大的玉盘悬浮在天地之间。远处的群山全被云雾吞没，只有几座山头露出云端，近处游人踏云驾雾，仿佛来到了天外。微风吹来，云海浮波，诸峰时隐时现，像不可捉摸的仙岛，风大了，玉盘便化为巨龙，上下飞腾，倒海翻江。",
		        "img": "http://pic5.40017.cn/01/000/b6/5c/rBLkBluE_qOAJc8xAAJy_F1Ot1o459.jpg"
		    },
		    {
		        "title": "",
		        "referral": "谁持彩笔染长空，几处深黄几处红。夕阳西下的时候，若漫步泰山极顶，仰望西天，朵朵残云如峰似峦，一道道金光穿云破雾，直泻人间。在夕阳的映照下，云峰之上均镶嵌着一层金灿灿的亮边，闪烁着奇珍异宝般的光辉。",
		        "img": "http://pic5.40017.cn/02/000/b5/d6/rBANDFuE_nOADyDTAADKzNPFSww970.jpg"
		    },
		    {
		        "title": "",
		        "referral": "“一条黄水似衣带，穿破世间通银河”，这是清代诗人袁枚在《登泰山诗》中对黄河金带生动而传神的描写。新霁无尘、夕阳西下时，放目四野，饱览“江山如此多娇”的秀容美貌。",
		        "img": "http://pic5.40017.cn/02/001/b6/64/rBLkCVuE_yWAFnCLAAJokyCch2I914.jpg"
		    },
		    {
		        "title": "聆听七千阶，谱写朝天神曲",
		        "referral": "红门游览线是古今主要的登山旅游路线，是历朝皇帝的登山御道。沿途林荫夹道，石阶盘旋，峰峦竟秀，泉溪争流，自然景观雄奇秀美，古迹众多，传统文化韵味浓郁。",
		        "img": "http://pic5.40017.cn/02/000/b5/d9/rBANDFuE_xSAZqQfAAHR69DaSHs992.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/000/b5/e8/rBANC1uE_rmACOruAAM11I1lX8U514.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/000/b6/64/rBLkCVuE_syAFq8gAAIFrBEBbEk120.jpg"
		    },
		    {
		        "title": "一路飞车平步青云，跃上葱茏八百旋",
		        "referral": "天外村——中天门，是登泰山的另一条路，它的起点是天外村广场。从这里出发游人主要是乘坐旅游车抵达中天门，沿途有龙潭水库、白龙池、黑龙潭、竹林寺、无极庙、天胜寨、扇子崖、龙角峰、傲徕峰、黄溪河水库等景点。",
		        "img": "http://pic5.40017.cn/01/001/b5/e5/rBANC1uE_mCABmekAAGSf9BToUk021.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/000/b6/61/rBLkCVuE_j-ACijBAAKz7tj7D1g873.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/001/b6/5d/rBLkBVuE_wOAbgyEAANt-X-e2HE530.jpg"
		    }]
	},
	{
		"title": "崂山",
		"sid": "7978",
		"result": [{
		        "title": "泰山虽云高，不如东海崂",
		        "referral": "崂山海拔而立，山海相连，雄山险峡、奇峰异石、水秀云奇、山光海色。当你漫步在崂山的青石板小路上，一边是碧海连天，惊涛拍岸；另一边是青松怪石，郁郁葱葱，你会感到心胸开阔，气舒神爽。因此，古时有人称崂山“神仙之宅，灵异之府”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "崂山是中国著名的宗教名山，名道张三丰、王重阳都曾涉足崂山。到邱处机三次来崂山说法阐教后，北七真在崂山各创宗派，争建道观，遂有“九宫八观七十二庵”之繁荣。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "“登峰望远”平安之旅",
		        "referral": "“巨峰”俗称“崂顶”，海拔1132.7米，是我国大陆18000公里海岸线上较高的山，一山镇海，万象归怀。崂山是花岗岩地质，坚固稳定，拔海而起，百川归海，千百年来有“千难万难不离崂山”的谚语，历史上曾称为“牢山”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在巨峰四周800到900米的海拔线上有一条环山游览路，长5998米，四个多小时行程，多数路段能远眺大海、极目天海一色。环线上有根据太极八卦命名的八个山门，对应巨峰周边的八个山口。崂山巨峰是登高望远、开阔心胸、强健体能、祈佑平安的极佳选择。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "“乐山乐水”清心之旅",
		        "referral": "北九水以其丽山秀水绘就的优美天然画廊，驰名中外。这里可谓“五步一换景，十步一重天”，随处可见的象形山石惟妙惟肖、栩栩如生，清澈的流水千回百转，浪花飞雪，潭水透玉，变化无穷。当步入这幅天然画廊，游客也自然而然成了“画中人”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "龙潭瀑由八条溪流汇成八水河，河水从高悬崖陡壁奔腾而下，形成了瀑布。崖高水急，瀑布冲出峭壁外，在空中飞舞，像一条白龙从云中腾起，泄入潭中，故名为“龙潭瀑”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "“寻真悟道”文化之旅",
		        "referral": "太清宫一座拥有2100多年历史的殿堂，这里有香火旺盛的三官殿、三清殿、三皇殿，生灵神奇的古树汉柏、唐榆、绛雪，仙道传奇中崂山道士穿墙的影壁、踏雪无痕的逢仙桥、蒲松龄著书亭等。游客慕名而来，寻古访幽、寻真悟道。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "由巨石叠加而成，是金山派的开山祖庭。丘处机、郝太古、孙不二、张三丰、孙玄清都在此修炼过。洞内镌刻得“明霞洞、金大安三年（1211）”，为丘处机所题。洞边银杏树有700多年了，秋季来观赏更为美丽。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "元代道士邱处机居此，留有题刻，其中《青玉案》词一阕、七绝诗10首极为著名。宫内主殿供奉玉皇大帝，称为“玉皇殿”。宫前半里许有邱处机衣冠冢，旧名邱祖坟。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "五步一换景，十步一重天",
		        "referral": "九水源自巨峰北侧海拔1100米的原泉，又名天乙泉，是崂山海拔至高的泉眼，还是崂山的母亲河—白沙河的上游。该区域负氧离子高达每立方厘米42000个，是国家标准的20倍，是名副其实的“天然氧吧”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "九水以其丽山秀水绘就的优美天然画廊驰名中外，“五步一换景，十步一重天”，当步入这幅天然画廊，游客也自然成了“画中人”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "万山之祖，万象归怀",
		        "referral": "“巨峰”俗称“崂顶”，峰势伟巨，享有“万山之祖”的尊称，海拔1132.7米，是我国大陆18000公里海岸线上至高的山峰，一山镇海，万象归怀。在巨峰四周800到900米的海拔线上，有一条长达5998米的环山游览路，多数路段能远眺大海，极目海天一色。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "环线上有根据易经八卦命名的八个山门，对应巨峰周边的八个山口，是自然伟大创造与古代先哲思想的妙合之笔。崂山巨峰是登高望远、开阔心胸、强身健体、祈佑平安的至佳选择。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "太清宫—华严寺—仰口游览区，一揽芳华",
		        "referral": "太清宫位于太清游览区内，是崂山历史悠久、规模较大的一处殿堂，已有2100多年历史，宫内主要有三官殿、三清殿、三皇殿三处宗教建筑。生灵神奇的古树汉柏、唐榆、耐冬，仙道传奇中崂山道士穿墙而过的影壁、踏雪无痕的逢仙桥、蒲松龄著书亭等均荟萃于此，文脉源远流长，历史弥盛。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "仰口游览区位于崂山风景区东北部，翠竹青松里掩映着“海上宫殿”太平宫。在狮子峰之巅，可欣赏“狮峰宾日”的动人奇观，峰下可仰视“狮岭横云”的迷人胜景。仰口海滩宽阔平展，沙质有良，海水澄碧，山海秀色尽收眼底。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "大珠山景区",
		"sid": "7523",
		"result": [{
		        "title": "秀丽大珠山",
		        "referral": "这里有杜鹃花如潮如涌的珠山秀谷，有红叶遍野的枫林景象，有古代名士隐居和文人墨客探幽的遗迹，还有千姿百态的奇石，它们栩栩如生的展示着大自然的鬼斧神工，也向世人诉说着许多美丽的传说和故事。",
		        "img": "http://pic5.40017.cn/03/000/b0/f1/rBANB1yh0AOAV15KAAIm6PdbuZA425.jpg"
		    },
		    {
		        "title": "重点推荐 | 珠山秀谷春季赏花",
		        "referral": "3月-5月，大珠山万亩野生杜鹃竞相开放，花开时节，红动山川。它的花，红中透着蓝晕，象是炉火燃到纯正时的颜色。",
		        "img": "http://pic5.40017.cn/03/000/25/13/rB5oQFyhz9-AGSo-AAPBQ0ACR5U766.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/b0/e4/rBANB1yhz7iAI7WeAAKGDjPNPk4323.jpg"
		    }]
	},
	{
		"title": "龙口南山旅游区",
		"sid": "26657",
		"result": [{
		        "title": "悠然假期，悠然南山",
		        "referral": "烟台龙口南山旅游景区为国家5 A级旅游景区，分为宗教历史文化园、主题公园－欢乐峡谷和东海旅游度假区三大部分。 宗教历史文化园内的南山禅寺、香水庵、南山道院、灵源观等均为晋、唐遗迹，巨大的锡青铜坐佛――南山大佛和巨大室内玉佛——南山药师玉佛成为景区两大亮点。",
		        "img": "http://pic5.40017.cn/01/001/ea/c1/rBLkBVp7y-SASGn2AAE5BSo-dD8047.jpg"
		    },
		    {
		        "title": "宗教文化区",
		        "referral": "景区内的宗教文化区主要包括南山禅寺、香水庵、文峰塔、南山古文化苑、灵源观等古建筑群。南山旧称卢山，史料记载，晋代卢童子居山修道，食千年茯神而跨鹤升仙，山不在高，有仙则名，卢山因卢仙而胜名远播，宋代神宗还御封卢仙为冲禧真君。由此从晋到清历一千多年，山中香火不绝，寺观林立，其著名的是南山禅寺和卢山观，有黄县三观八寺之首的美誉。修复的卢山寺观，开谓圣地重光，更添新颜。",
		        "img": "http://pic5.40017.cn/01/000/ea/1d/rBANC1p7vxCAbPqfAAIFtvCuq9I216.jpg"
		    },
		    {
		        "title": "",
		        "referral": "南山大佛为锡青铜铸释迦牟尼坐像，高38.66米，重380吨，由232块铜板和108块莲花瓣，302个发髻焊接而成。大佛右手作“施无畏印”，左手作“施与原印”，表示佛为众生拔除痛苦，给予幸福。",
		        "img": "http://pic5.40017.cn/02/001/ea/99/rBLkCVp7vxCAbh7aAAGNSL0oKrA044.jpg"
		    },
		    {
		        "title": "",
		        "referral": "南山道院13组建筑依山就势，若隐若现，25处殿堂楼阁、20处塔廊亭榭气势宏伟，古朴典雅，198尊塑像栩栩如生，神韵悠悠，山林水系，清新幽静，妩媚秀丽。东路有三星殿、关圣殿、元辰宫、财神殿、塔院、通玄阁至庆寿宫；中路有影壁、望鹤楼、三皇阁、圣母殿至庆寿宫；西路有八景宫、医圣苑、徐公祠至庆寿宫。",
		        "img": "http://pic5.40017.cn/02/001/ea/99/rBLkCFp7vw-AFNRKAAJcEf2lW2s534.jpg"
		    },
		    {
		        "title": "",
		        "referral": "南山禅寺属禅宗寺庙，创建于唐贞观年间。中轴线有山门、弥勒殿、大雄宝殿、圆通殿、藏经阁五重殿阁，佛像全部为金身。两侧有伽兰殿、祖师殿、文殊殿、普贤殿等10多个配殿，塑像为彩绘点金，整个寺院规模庞大，气势宏伟，为北方大型丛林之一。",
		        "img": "http://pic5.40017.cn/01/001/ea/92/rBLkBlp7vwyAL6SrAAIl46SWYhI332.jpg"
		    },
		    {
		        "title": "",
		        "referral": "南山华严世界，包括五方五佛殿、药师颂动感音乐喷泉和转经回廊等，为南山旅游景区再添宗教文化胜景；园区内建有以历史文化为经、吉祥文化为纬，按朝代顺序建设的历史文化园，宛如一部鲜活的中国通史，全面展现了中华文明的博大精深和民族文化的多姿多彩。",
		        "img": "http://pic5.40017.cn/01/000/ea/92/rBLkBVp7vw2AHCnfAAJZy9v0P-w301.jpg"
		    }]
	},
	{
		"title": "青云山民俗游乐园",
		"sid": "7506",
		"result": [{
		        "title": "景点简介",
		        "referral": "安丘青云山民俗游乐园占地5000亩，是国家AAAA级旅游景区，是一处以民俗文化为主题,集旅游观光、休闲、娱乐、度假、购物于一体的大型综合性旅游景区。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "山水园林区：山环水绕、碧波荡漾：桥亭廊榭、错落有致；茂林修竹、翠绿欲滴。 主要景点有：渠丘阁、留云湖、青云桥、云泊榭、听雨轩、石舫观鱼、筠石园、青云斋、鸣翠园、揽胜亭、接秀亭、江南民居等。 主要娱乐项目有：划船。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "民族风情区：集西南、西北少数民族风情于一体，尽显边陲风光的美丽、边寨风情的神秘。民族风情区主要展示有：少数民族生产生活场景、民族工艺品、少数民族服饰。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "民族风情区主要景点有：傣寨、佤寨、怒族寨、摩梭人家、哈尼寨、白塔、孔雀园、锦鸡园、图腾广场、石林、蒙古包、敖包、鹿苑、窑洞、竹林等。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "齐鲁民俗村：以一个清末村落的形式展现了齐鲁大地的风土人情和生活习俗。 主要景点有：渠风堂、县衙、孔子铜像、大戏台、富有人家、胶东民居、鲁中民居、同区民居、鲁北民居、城墙、钟楼、蕙芳园等。主要展示有：书画、生产工具、生活用品、剪纸、缝缀、木版年画、烧黑陶、扎风筝、核雕等民间手工艺现场制作。 主要娱乐项目有：婚俗、地方戏剧、舞狮、跑旱船等民间文艺表演，射箭、荡秋千、 爬登山架、进迷宫、过独木桥等传统民间娱乐项目。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "浮来山",
		"sid": "7521",
		"result": [{
		        "title": "景色优美，人文底蕴浓",
		        "referral": "浮来山又名浮丘，是国家AAAA级旅游景区。主要由飞来峰、浮来峰、佛来峰鼎足而成，三峰拱围相连形似卧龙，独具清雅灵秀之韵。风景区是集游览、餐饮、欢乐、购物、健身、古地质遗迹、古文化圣地为一体的多功能休闲场所。景区内修竹奇木，居谷繁茂，怪石嶙峋，溪流潺潺。主要景点千年古刹定林寺，天下银杏树，校经楼等吸引中外游客纷至沓来。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/18/16/YT48xN.jpg"
		    },
		    {
		        "title": "校经楼",
		        "referral": "系郭沫若先生1962年亲笔所题。此楼乃我国古代著名的文学评论家刘勰晚年著书校经之处，现辟为刘勰生平陈列馆。刘勰，莒县东莞镇人，37岁写出了中国文学评论专著《文心雕龙》。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/18/16/RH8tOg.jpg"
		    },
		    {
		        "title": "朝阳观",
		        "referral": "千年古观朝阳观始建于唐朝，相传高道张三丰曾在此传功、炼丹，香火盛极。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/18/16/2P1l57.jpg"
		    },
		    {
		        "title": "定林寺",
		        "referral": "定林寺是浮来八景之一，始建于东晋，兴起于南北朝时期，距今已有1500多年的历史，全寺南北长95米，东西宽52米，总面积4900平方米，整个建筑分前、中、后三进院落，以山门、大雄宝殿、校经楼、三教堂为中轴，大雄宝殿为主体向前后左右展开，是山东省现存古老的寺院之一，是山东省重点文物保护单位。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/18/16/BmzzZd.jpg"
		    },
		    {
		        "title": "银杏树",
		        "referral": "定林寺内树龄四千年岁的古银杏树被誉为“天下银杏树”，树高26.7米，周粗15.7米，遮荫覆盖面积900多平方米，至今仍枝繁叶茂，硕果累累，堪称生物界中的“活化石”。据《左传》记载，二千七百年前，莒鲁两国国君为了边疆和平曾在此树下言好会盟。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/18/16/zfHMJn.jpg"
		    },
		    {
		        "title": "福寿文化碑",
		        "referral": "“游福山寿地，感天地灵气”，浮来山风景区在民间又有“福来山”之称，寻福祈寿由来已久，尤其是“天下银杏树“是祈寿的标志，寻福的象征。为满足人们祈福益寿的愿望，浮来山福寿文化节是在充分发掘古莒文化基础上的融大型文艺表演、康体健身、寻福祈寿、经贸洽谈于一体的一项综合性节庆活动。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/18/16/p9WV5k.jpg"
		    },
		    {
		        "title": "福山观音阁",
		        "referral": "座落在海拔298.9米的佛来峰巅，通高18.8米，共分三层。该阁呈六角形，三层四重檐，仿古格花木门窗，飞檐翘角，气势雄伟，阁顶及回廊房屋飞檐铺设黄色琉璃瓦，辅绿色琉璃瓦剪边，更显形态古朴。登阁四望，各处景点掩映于林海之中，更添几分神秘色彩。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/18/16/Y7V0se.jpg"
		    },
		    {
		        "title": "卧龙泉",
		        "referral": "浮来山，整个山势就象一条卧龙。北面佛来峰是龙头，定林寺为龙口，西面南北走向的浮来峰为龙身，南面飞来峰是摆动的龙尾。龙能腾云驾雾，龙离不开水。卧龙泉则如生命之水，润泽着静卧山中的蛟龙，驱恶镇邪，兴邦利民。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/18/16/3NsIu4.jpg"
		    },
		    {
		        "title": "五百罗汉阵",
		        "referral": "为我国室外彩色罗汉群，彩塑栩栩如生，惟妙惟肖。造型逼真，神态各异，独出匠心，别具一格。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/18/16/Ap3lh1.jpg"
		    }]
	},
	{
		"title": "珠山国家森林公园",
		"sid": "20342",
		"result": [{
		        "title": "珠山秀水",
		        "referral": "每当春回大地之时，珠山万木向荣，丛林披翠。怪石与清泉比美，杜鹃与迎春争艳。登山远眺，烟波浩渺，海天一色，渔舟点点，使人感到留连忘返。朝观日出，暮看晚霞更是一大奇观。",
		        "img": "http://pic5.40017.cn/01/001/5c/89/rBANC1vlPciAFiFuAAJmWfE_3lE135.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/001/5c/1d/rBLkCFvlPbCAJP-pAAOVSeatbcY761.jpg"
		    },
		    {
		        "title": "",
		        "referral": "望夫山孝亲相夫教子的妻子盼望丈夫早日回家，每天站于此，后化作一座山峰，望夫山由此而得名。山不在高，座座有一个美妙的传说。",
		        "img": "http://pic5.40017.cn/01/000/5d/05/rBLkBVvlPaCATGrYAAK3VjCtMLE598.jpg"
		    },
		    {
		        "title": "一切智园",
		        "referral": "占地2平方公里，全园游览路程8公里，分“菩提心路”、“证悟顶峰”和“华藏世界”三大部分，在保留山区自然生态原貌的基础上，由法兰西艺术院驻外院士、新加坡多元艺术家陈瑞献先生主创，以摩崖石刻、雕塑的艺术形式，巨石镂雕手法，体现人类发展历程。",
		        "img": "http://pic5.40017.cn/03/000/cd/0c/rBANB1vlPdOAN0eTAAGM07s8_aY719.jpg"
		    },
		    {
		        "title": "大珠小珠落玉盘",
		        "referral": "水是山之灵气，湾湾小溪，潺潺流水，成为小珠山流动的神韵；一泻而下的水流撞击在石板上，溅起水花朵朵，充满了“大珠小珠落玉盘”的诗情画意，而涓涓细流又好比山的音乐，奏响了欢快的乐章，曲折婉转的流淌于山间谷壑。",
		        "img": "http://pic5.40017.cn/01/001/5d/06/rBLkBVvlPbyASHe7AAL1UJh4RrY156.jpg"
		    }]
	},
	{
		"title": "常家庄园",
		"sid": "5797",
		"result": [{
		        "title": "地理环境",
		        "referral": "从山西省会城市太原南下，在晋中市榆次区东阳镇车辋村，我们将走进一个规模庞大的民居建筑群，这就是近年来名声大振的常家庄园。其大规模修建时间可追溯到清雍正年间，后经150多年的不断发展，形成了今日之规模：占地300余亩，大院80余处，房屋3500余间，楼房50余幢，堡墙4公里。",
		        "img": "http://pic5.40017.cn/03/000/c0/46/rB5oQFx2AoKAMPdjAAIG896L4yc860.jpg"
		    },
		    {
		        "title": "建筑规则",
		        "referral": "常家庄园严格遵循中国四合院建筑规则，内外两进院落，中间夹阁楼分隔，中轴线布局，左右对称，除主院外都带有偏院，有严格的上下偏正之分，明显地体现了儒家等级森严的秩序。以“后街”为纽带，各个宅院彼此紧靠，“临街门户依次开，堡门关闭如一堂”。",
		        "img": "http://pic5.40017.cn/03/000/47/c1/rBANB1x2AkyATwlpAALbiJ90RlA378.jpg"
		    },
		    {
		        "title": "庄园布局",
		        "referral": "常家庄园位于榆次西南东阳镇车辋村。车辋由四个小自然村组成，四寨中心建一大寺，与四寨相距各半华里，形成一个车辐状，故名“车辋”。街两侧深宅大院，鳞次栉比，楼台亭阁，相映成辉，雕梁画栋，蔚为壮观。有谚曰：“乔家一个院，常家二条街。”常氏宅院的建设规模当时称为三晋民居建筑之首。",
		        "img": "http://pic5.40017.cn/03/000/3c/98/rBANB1ynDvGAJ3N4AAGUNDPn6Eg838.jpg"
		    },
		    {
		        "title": "常氏祠堂",
		        "referral": "常氏祠堂又称家庙，是中国传统敬祖思想的重要表现形式。其目的是为了弘扬中华民族尊崇先人、提倡孝道，维护和发展宗族统治。常家祠堂从南向北由4个院落组成，是中国北方现存规模较大、结构较完整、设施完备、规格非常高的祠堂建筑群。主要建筑设施有供奉祖宗牌位的正厅和献厅、配厅、配房、戏台等。",
		        "img": "http://pic5.40017.cn/03/000/af/fb/rB5oQFynDuOASK-PAAILwBpw8ak123.jpg"
		    },
		    {
		        "title": "贵和堂宅院",
		        "referral": "贵和堂宅院在常家庄园建筑中是现存规模较大的一个堂；得以保存的砖、木、石雕、彩绘较完整；有中国民居中较大的砖雕影壁；专家认定七开间后楼是中国民居中较高等级的建筑。",
		        "img": "http://pic5.40017.cn/03/000/c0/3b/rB5oQFx2Am2AI0QfAAJRMpfMvlM621.jpg"
		    },
		    {
		        "title": "石芸轩书院",
		        "referral": "石芸轩书院位于后街中段北侧，是常家的家族书院，因珍藏稀世珍品一一石芸轩法帖而得名。院内形成一处园林式的书院建筑群。",
		        "img": "http://pic5.40017.cn/03/000/c0/38/rB5oQFx2AmCAJMeQAAJMxautSc8557.jpg"
		    },
		    {
		        "title": "静园",
		        "referral": "静园，是在原常家“后园子”——杏园、枣园、桑园、花园、菜园的基础上，聘请中国当代著名古建园林专家孟兆祯、周维权、郑孝燮等精心策划，遵从原貌，而又经过必要的整合和补修恢复而成的。既具北派之质朴豪放，又有南派的灵巧秀美。",
		        "img": "http://pic5.40017.cn/01/000/16/c8/rBLkBlsjOHSAHkLOAALjDEkWSWw298.jpg"
		    }]
	},
	{
		"title": "太行山大峡谷",
		"sid": "10161",
		"result": [{
		        "title": "情侣幽会处",
		        "referral": "红豆峡是太行山大峡谷的主要景点之一，原名洪底峡，因峡内生长着红豆杉，故改名红豆峡。红豆峡是龙泉峡的一条支峡，位于龙泉峡西南口、紫团山东北麓。主要景点有七仙峪、三叠潭、龙眼泉、崇云寺、石树苑、天泽湖、植物园等。沿峡入境，如坠画廊，千峰竞秀，万石争奇，清流潺潺，飞瀑迭迭，湖光山色，五彩纷呈。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "原生态自然",
		        "referral": "青龙峡风景区是太行山大峡谷龙泉峡的一条支峡，占地面积96平方公里。先后举办了四届国际攀岩节，被中国体育局命名为中国攀岩基地。它是集青山、绿水、峡谷、洞穴等自然景观及太行山国家地质博物馆、古道雄关、战事翰墨等人文景观于一体的原生态自然风景区。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "八泉峡风景区因峡中桥后沟有“八道水”（八股泉水同出一地，民间古称“八道水”），峡谷中部又有两处泉群均为八个泉眼，三处泉水均合“八”数，易名八泉峡。太行山八泉峡是太行山峡谷群中，气势宏大、内涵丰富的一个高品位景区。蜿蜒11公里的长峡，如同一幅泼墨长卷，将峡谷气势、山泉飞瀑，激流浪花、奇峰异石浓缩于此，形成一幅巨大的山峡风景画。国家地质专家考察后惊叹的赞到：八泉峡是太行山大峡谷地质公园中心区，出露的片麻岩是国内一大奇迹。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "紫团山，因山头常有紫气缭绕而得名，紫团山山峦纵横，嶂峰叠层，长松翠柏，浓荫蔽日，泉流潺潺，珍禽西西，春夏鸟语花香，馨香荡溢，秋来红叶满目，松柏愈鲜；冬季堆银挂玉，碧青璀璨，现已开发的一线天、独石桥、飞来石、断头龟、官印、天书、探水千年龟、云梯、白云寺、紫团洞等奇特绝妙的自然景观、人文景观和美丽动人的故事传说，赞口不绝。紫团洞位于紫团山边，白云寺下，因岩溶地貌造型奇特，洞容很大。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "山西蟒河生态旅游区",
		"sid": "7362",
		"result": [{
		        "title": "蟒河风景区",
		        "referral": "蟒河生态旅游区位于山西省晋城市阳城县东南40公里，它北承太岳，东接太行，西倚中条，南连王屋，地理位置特殊，属温带之南缘，亚热带之北界，是以保护猕猴和亚热带植物为主的自然保护区、国家森林公园、国家AAAA级旅游景区,景区总面积120平方公里。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "蟒河自然环境",
		        "referral": "蟒河景区是集人文、山水、动植物等景观于一体的著名旅游区，景区内地貌以深涧、峡谷、奇峰为主。得天独厚的自然条件使千种生灵万种植物在这里繁衍生息，素有“山西动植物资源宝库”之称。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "动植物分布",
		        "referral": "蟒河景区共有动物285种，种子植物882种。被列为国家一级保护动物的有黑鹳、金雕、金钱豹，国家二级保护动物有猕猴为我国地理分布的北限；被列为国家一级保护植物有红豆杉、无喙兰，二级保护植物有山白树、连香树，其中红豆杉属北方极少见的亚热带树种。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "层峦叠嶂的山峰",
		        "referral": "蟒河的山水景观，有“奇”、“幽”、“秀”、“险”四大特点，素有“黄土高原小桂林”的美称。主要景点有望蟒孤峰、铡刀缝、孔雀峰、莲花峰、指柱山、窟窿山、三盘山、五指山、绿化顶、还有石人山、石斧山等。层峦叠嶂的山，诸峰错列。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "洪洞大槐树",
		"sid": "3785",
		"result": [{
		        "title": "洪洞大槐树历史文化",
		        "referral": "洪洞大槐树是闻名海内外的明代迁民遗址，是千百万大槐树移民后裔“根”的所在，是所有移民后裔共同的老家。明朝时在这里发生了中国历史上规模较大、时间较长、范围较广的官方移民。六百年来大槐树一直被人们作为老家的标志，被当做“祖”、称作“根”。来这里寻根的大槐树移民后裔虽不是同一个姓氏的人，但在600年前都是从大槐树下迁出去的同乡，都是大槐树下的子孙后代，都是同一条根，同一脉祖。",
		        "img": "http://pic5.40017.cn/03/000/dd/0d/rB5oQFx99hOAROKXAAIiwgwXRd4196.jpg"
		    },
		    {
		        "title": "名胜古迹区",
		        "referral": "牌坊、一代大槐树遗址、二、三代槐树、石经幢、古驿道、广济寺等等，都是洪洞大槐树名胜古迹。一代大槐树距今已有1800年的历史，在清顺治八年汾河发大水时被洪水冲毁。二代大槐树，距今已有近400年的历史。由二代大槐树同根滋生的三代大槐树也有近百年的历史。",
		        "img": "http://pic5.40017.cn/03/000/dd/0d/rB5oQFx99hOAOLDPAAJYak8Nmro298.jpg"
		    },
		    {
		        "title": "大槐树祭祖习俗",
		        "referral": "大槐树祭祖习俗是以大槐树为形象图腾，以洪洞地方文化为渊源，清明节为主祭日，数以万计的大槐树移民后裔云集于此，表达着对大槐树老家浓浓的爱、深深的情。大槐树祭祖习俗于2008年已被列入国家第二批非物质文化遗产名录，得到国家各级及社会各界人士的广泛推崇和关注。",
		        "img": "http://pic5.40017.cn/03/000/65/36/rBANB1x99hOAL3fmAAIbQQ0vibA549.jpg"
		    },
		    {
		        "title": "寻根祭祖",
		        "referral": "“根雕大门”是寻根祭祖园的正门，为槐根造型，东西跨度20米，高13米，其造型古老沧桑、伟岸厚重、支根入土、虬劲有力，寓意大槐树后裔同门、同根、同祖、同心。象征大槐树儿女舍小家，取大义，扎根神州大地，为国家繁荣、民族昌盛孜孜不倦地艰辛劳作和奋斗拼搏。诠释的是移民后裔共同的根，共同的老家，是大槐树儿女的魂。",
		        "img": "http://pic5.40017.cn/03/000/dd/0d/rB5oQFx99hOAV290AAH1z9cMazE639.jpg"
		    },
		    {
		        "title": "鹳鸣桥诉相思",
		        "referral": "“问我祖先在何处，山西洪洞大槐树。祖先故居叫什么，大槐树下老鹳窝”。民谣里的老鹳指的是一种体型像鹤的水鸟，但脖子和身子比鹤短。以前在汾河边常看见它们大片的觅食，在大槐树上筑有巨大的窝。",
		        "img": "http://pic5.40017.cn/03/000/65/36/rBANB1x99hOAJ0f8AAG-8Lq1jiY775.jpg"
		    },
		    {
		        "title": "民俗游览区",
		        "referral": "民俗游览区主要功能是观光、休憩，包括莲花塘、民俗村、槐林、洪崖古洞等景点。其中，“洪崖古洞”是现在“洪洞”县名的由来，取城南“洪崖”，城北“古洞”而得名。“莲花塘”是当年洪洞县城的别名——莲花城的象征，千百年来洪洞城四周蓄水植莲，夏季莲花盛开，情趣盎然，故称洪洞城为“莲花城”。民俗村是当年移民先祖生活的一个缩影，展示了元末明初洪洞当地人的生活场景。",
		        "img": "http://pic5.40017.cn/03/000/65/36/rBANB1x99hOAPPHbAAH5Su4TM_k028.jpg"
		    },
		    {
		        "title": "祭祖活动流程",
		        "referral": "前一项：迎请神主：将代表着先祖神灵的神主恭请至祭坛的神台位置；第二项：敬香通神    焚香报到，举意神知，通过敬香跪拜向先祖神灵报到。    1人或3人参与本环节第三项：典帛安神    典帛代表的是为先祖神灵敬献的衣物被衾，是对先祖神灵的一种真诚报答和美好祝愿。    1人参与本环节第四项：传肴布供    由全体祭祀者将供品列队传供至祭坛，让先祖神灵品尝美味佳肴，以表达祭祀者的虔诚心意。第五项：奠酒献礼    向先祖神灵敬献美酒三巡，分别为初献、亚献和终献。    1人或3人参与本环节第六项：敬致祝文    由主祭嘉宾向先祖神灵恭读祝文，以此来歌颂先祖神灵的功德，表达祭祀者对先祖神灵的感恩和崇敬之意。    1人参与本环节第七项：拜神祈愿    全体祭祀者们双手合十，向先祖神灵默许自己的心愿。第八项：饮福受胙    由主祭人将供品分配给所有的祭祀者，供品上寄托着先祖神灵赐予祭祀者的福祉。",
		        "img": "http://pic5.40017.cn/i/ori/LVLxoYYybK.png"
		    },
		    {
		        "title": "",
		        "referral": "第九项：鞠躬辞神    所有参祭人员向神主行三鞠躬礼，大礼告成。",
		        "img": "http://pic5.40017.cn/i/ori/LVLyDw8TCg.png"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/i/ori/LVLxO0NCqA.png"
		    }]
	},
	{
		"title": "又见平遥",
		"sid": "31226",
		"result": [{
		        "title": "《又见平遥》落成",
		        "referral": "《又见平遥》剧场于2013年1月20日宣告落成。这是为《又见平遥》大型情境体验剧专门设计、建造的剧场，以黄土和瓦作为主要语汇，融传统与现代于一体，与两千年的平遥古城遥相呼应。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "剧场演绎艺术",
		        "referral": "《又见平遥》使用了大量的艺术语汇，戏剧、舞蹈、影像、音乐…制造奇特空间，希望观众能产生幻觉，穿越回一百年前。我们很少这样去看一个演出，这更像一个博物馆，或者说，更像一回穿越。我们有时像一个看客，有时又像亲历者。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "演绎平遥故事",
		        "referral": "在一个又一个互不关联的场景中，我们捡拾祖先生活的片段：清末的平遥城，镖局、赵家大院、街市、南门广场……从纷繁的碎片中窥视了故事倪端。慢慢的，隐藏在真实场景中的主线渐渐清晰起来：平遥城票号东家赵易硕抵尽家产，从沙俄保回了分号王掌柜的一条血脉。同兴公镖局232名镖师同去。七年过后，赵东家本人连同镖师全部死在途中，而王家血脉得以延续。这是平遥城的仁德，也是山西人的仗义，更是中华民族的传统美德。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "剧场空间布局",
		        "referral": "剧场内部有着繁复和奇特的空间分割，完全不同于传统剧场：没有前厅，没有主入场口，没有观众席，没有传统舞台。观众从不同的门进入剧场，在90分钟的时间里，步行穿过几个不同形态的主题空间。而表演者更深入观众中间，让观众有机会成为戏剧的一部分。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "剧场建筑布局",
		        "referral": "《又见平遥》剧场内部的建筑全部是仿古建筑，是全面反映平遥古城建筑文化的重要载体，是对平遥古城现存历史建筑精华的集中展示。该仿古建筑部分主要分为A、B、C、D四个区。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "剧场A区引导区",
		        "referral": "该区可容纳观众300人以上。该区由A1、A2、A3三组建筑组成，采用我国清末时期同兴公镖局铺面为蓝本，真实反应了平遥鼎盛时期的建筑特色，使观众在进入该区后，充分体验到从当代到清末的历史穿越，从而产生对平遥历史文化的深切体验。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "剧场B区",
		        "referral": "该区由大街、小巷、牌楼、店铺、小庙等共计22组建筑物组成，采用石雕、砖雕、木雕、磨砖对缝等传统工艺建造，全面真实地反映了平遥古城鼎盛时期商业活动的繁华景象。观众进入该区后可看到平遥古城在清末时的各种商业活动情况，真切的体味生活在150年前的平遥古人是如何用自己的聪明才智，在中国商业历史的舞台上，谱写着非同寻常的华美乐章。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "剧场C区",
		        "referral": "该区由10组建筑物组成，采用仿真的手法，复建了平遥古城具有代表性的民居建筑。同时，为了演艺的需要，对部分建筑采用了局部解剖放大的方法，使该区更具有表演性和娱乐性。通过该区的建筑和表演的手段，使观众在该区真切的体味到平遥古城富庶时期商贾家庭富可敌国的生活场景，和悲欢离合的人生长歌。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "剧场D区",
		        "referral": "该区将采用现代化的声、光、电等表现手法，全方位为观众展示平遥古城2000多年的历史、政治、经济、宗教等方面的综合文化，使观众对平遥古城有一个全面而新鲜的认识。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "乔家大院",
		"sid": "7306",
		"result": [{
		        "title": "发展历史",
		        "referral": "乔家大院位于山西省祁县乔家堡村，北距太原54公里，南距东观镇仅2公里。又名“在中堂”，是清代全国著名的商业金融资本家乔致庸的宅第之一。始建于清代乾隆年间，以后曾有两次增修，一次扩建，经过几代人的不断努力，于民国初年建成一座宏伟的建筑群体，并集中体现了我国清代北方民居的独特风格。",
		        "img": "http://pic5.40017.cn/02/001/32/75/rBLkCVszXxiAb7QaAAHkTKGSUI4709.jpg"
		    },
		    {
		        "title": "小说影视拍摄",
		        "referral": "2006年2月13日以乔致庸人物为背景，由胡玫导演，朱秀海编剧，陈建斌和蒋勤勤主演的45集电视连续剧《乔家大院》在中央电视台一套黄金档开播。拥有出版权的上海辞书出版社也推出了《乔家大院》同名长篇历史小说。",
		        "img": "http://pic5.40017.cn/01/001/31/f9/rBANC1szXxiANVOMAAEPAaTNh7A975.jpg"
		    },
		    {
		        "title": "建筑风格",
		        "referral": "大院为全封闭式的城堡式建筑群，建筑面积4175平方米,分6个大院，20个小院，313间房屋。院三面临街，不与周围民居相连。外围是封闭的砖墙，高10米有余，上层是女墙式的垛口，还有更楼，眺阁点缀其间，显得气势宏伟，威严高大。大门坐西朝东，上有高大的顶楼，中间城门洞式的门道，大门对面是砖雕百寿图照壁。",
		        "img": "http://pic5.40017.cn/02/001/32/75/rBLkCFszXxeAXdBaAADPu3K0P9k234.jpg"
		    },
		    {
		        "title": "民俗博物馆",
		        "referral": "乔家大院陈展有5000多件珍贵文物，集中反映了以山西晋中一带为主的民情风俗；陈列有农俗、人生仪礼、岁时节令、衣食住行、商俗、民间工艺；还设立有乔家史料、乔家珍宝、影视专题等的陈列。",
		        "img": "http://pic5.40017.cn/01/001/31/f9/rBANC1szXxeACSxtAAEGAT_kK9k790.jpg"
		    },
		    {
		        "title": "全院布局",
		        "referral": "综观全院布局严谨，设计精巧，俯视成“囍”字形，建筑考究，砖瓦磨合，精工细做，斗拱飞檐，彩饰金装，砖石木雕，工艺精湛，充分显示了我国劳动人民高超的建筑工艺水平，被专家学者誉之为：“北方民居建筑史上一颗璀璨的明珠”，因此素有“皇家有故宫，民宅看乔家”之说，名扬三晋，誉满海内外。",
		        "img": "http://pic5.40017.cn/01/000/31/f9/rBANC1szXxaAHPeyAAD1Rfxrmlg556.jpg"
		    },
		    {
		        "title": "石雕工艺",
		        "referral": "乔家大院中的石雕工艺虽比较少见，却是十分精细。现有几对石狮，石狮形态各异，憨态可掬。有的石狮为踱步前行状，刀纹如新，锋芒犹在，表现得机警、威武、活跃。其顾盼自豪的头部，提起全身的神气，表现狮子的雄壮、英武而不失真，给人以健康、活跃，富有生命力的感觉。",
		        "img": "http://pic5.40017.cn/01/001/32/6e/rBLkBlszXxaAQwWJAADybu32Wao501.jpg"
		    }]
	},
	{
		"title": "广胜寺",
		"sid": "3786",
		"result": [{
		        "title": "广胜寺",
		        "referral": "广胜寺位于洪洞县城北霍山南麓,寺区古柏苍翠，源流清澈，山青水秀。东汉建和元（147）建寺，初名俱卢舍利寺，又名阿育王塔院。唐代大历四年（769）扩建后，当时的汾阳郡王郭子仪游历于此处，看到这里山清水秀，风景独特，便奏请代宗皇帝李豫赐额“大历广胜之寺”，意为“广大于天、名胜于世”。后来人们简称“广胜寺”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/19/17/kpV5Dy.jpg"
		    },
		    {
		        "title": "",
		        "referral": "广胜寺整个建筑群分上、下两寺和霍泉水神庙三部分。上寺在霍山南脉山头，古柏耸翠，宝塔高峙，璃璃构件金碧辉煌。下寺在山麓，随地势高低，依次而建，殿宇高低错落，层迭有致，是一组富有变化的寺庙建筑群。水神庙在下寺西侧，与寺院仅有一墙之隔，庙内供奉明应王。广胜寺经历千余年的兴废重建，现存主要为明代建筑，形制结构仍保持元代风格。1961年，被国务院公布为全国重点文物保护单位。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/19/17/Eri20n.jpg"
		    },
		    {
		        "title": "",
		        "referral": "广胜寺以三绝一奇一特闻名天下，三绝即较美之塔--飞虹琉璃塔，稀世孤本《赵城金藏》，华夏瑰宝元代戏曲壁画；一奇即唐代左右扭古柏；一特即广胜寺建筑之奇特。在这里您不仅能感受到霍山自然风光的秀丽和广胜寺千年文化的熏陶，也能感悟到佛国天界超凡脱俗，身心清净的禅林意境。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/19/17/2QlxNV.jpg"
		    },
		    {
		        "title": "全景图",
		        "referral": "广胜寺现存飞虹塔琉璃塔始建于明代正德年间，是目前全国较精美、保存较完好的琉璃塔。早期我们熟知的86版《西游记》中那集《扫塔辨奇冤》正是取景于此神塔。飞虹塔屹立于山门的正面，呈八角形共13层，塔身高47.31米。塔身由青砖砌成，各层皆有出檐。 全身用黄、绿、蓝三彩琉璃装饰，一二三层较为精致，檐下有斗拱、倚柱、佛像、菩萨、金刚、花卉、盘龙、鸟兽等各种构件和图案，捏制精巧，彩绘鲜丽，至今色 泽如新。檐角均挂有风铎，微风吹拂下能发出悦耳的铃声。塔顶建有铁制法轮，中镶风磨铜塔刹，约重67.2市斤。塔中空，有踏道翻转，可攀登而上，设计十分巧妙，为我国琉璃塔中的代表作。清康熙三十四年(1695)临汾盆地八级地震，此塔安然无恙。能够保存如此完整、精美的琉璃塔，",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/19/17/7zZJ4B.jpg"
		    },
		    {
		        "title": "唐代左右扭奇柏",
		        "referral": "在广胜寺还有一奇，就是有着1300余年历史的唐代左右扭奇柏。这两株树一东一西，树纹一左一右，甚为奇特。纵观山上众多古柏，都是树纹向左扭，由此引来许多专家慕名前来研究，但是至今仍无专家可以给出古柏右扭这个谜的合理解释。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/19/17/u1HbdW.jpg"
		    },
		    {
		        "title": "",
		        "referral": "《赵城金藏》因刻与金代，保存于旧赵城广胜寺而命名。这部浩瀚的佛典籍，以七千余卷的篇幅，汇集了佛、史料，它的字体刚劲、纸质优良、印刷清晰，被佛界誉为“天壤间的孤本秘籍”。这部保存了八百多年的经卷在中国印刷史上和学术研究上，都有极其珍贵的价值。二十年代，在上海的一次佛经影印盛会上，这部藏经曾哄动一时。目前这部藏经作为国家一级文物存放在北京图书馆，和《永乐大典》、《四库全书》、《郭煌遗书》并称为国家图书馆四大镇馆之宝。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/19/17/opYA1K.jpg"
		    }]
	},
	{
		"title": "悬空寺",
		"sid": "9947",
		"result": [{
		        "title": "悬空寺",
		        "referral": "悬空寺位于山西省大同市浑源县恒山金龙峡西侧翠屏峰的峭壁间，素有“悬空寺，半天高，三根马尾空中吊”的俚语，以如临深渊的险峻而著称。建成于1400年前北魏后期，是中国仅存的佛、道、儒三教合一的独特寺庙。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "悬空寺得名",
		        "referral": "悬空寺原来叫“玄空阁”，“玄”取自于中国传统宗教道教教理，“空”则来源于佛教的教理，后来改名为“悬空寺”，是因为整座寺院就像悬挂在悬崖之上，在汉语中，“悬”与“玄”同音，因此得名。曾入选《时代周刊》世界十大不稳定建筑。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "建筑风格",
		        "referral": "恒山悬空寺利用力学原理半插飞梁为基，巧借岩石暗托，梁柱上下一体，廊栏左右相连，曲折出奇，虚实相生。寺内有铜、铁、石、泥佛像八十多尊，寺下岩石上“壮观”二字，是唐代诗仙李白的墨宝。全寺为木质框架式结构，在陡崖上凿洞插悬梁为基，楼阁间以栈道相通，背倚陡峭的绝壁，下临深谷，寺不大，但巧夺天工，也颇为壮观。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "宗教文化",
		        "referral": "悬空寺，不仅以它建筑的惊险奇巧著称于世，而且独特的“三教合一”宗教文化内涵同样精彩纷呈，以巧妙的多元宗教文化内容，在作为边塞民族融合之地，和历代战争此起彼伏的金戈铁马格局中，竟然得以1500多年保存完好，未受损害，堪称奇迹中的奇迹。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "石碑文化",
		        "referral": "正因为悬空寺三教合一，历代统治者都对其进行了保护。在悬空寺千手观音殿下的石壁上，嵌着两块金代的石碑，距今已800多年历史。碑文中赞颂了三教创始人各自不同的出身和伟大的业绩。后人据此碑认为，悬空寺是从金代开始由单一的佛陀世界变成了三教合一的寺庙。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "东岳庙景区",
		"sid": "229838",
		"result": [{
		        "title": "",
		        "referral": "东岳大帝，威振九州，名扬四海。然而，东岳大帝本是人。在中国，先有东岳泰山，后把人封为“东岳泰山神”，后又封此神为大帝。一个原有的人，逐渐被“神圣”化了，几千年来，稳居神坛，且有愈坐愈稳之势。此后，大帝因东岳而落户，东岳因大帝而独尊，二者相辅相成，相得益彰。东岳大帝终于成了一种感觉、一个概念、一个形象，也成了似幻似真的天书。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "东岳庙景区",
		        "referral": "东岳者，泰山也。《尚书》称泰山为“岱宗”，《周礼》称“岱山”。究其由来大致有三：岱者，一为大，二为始，三为代谢交替之意；宗是长的意思。“泰山”之名早出于《诗经·鲁颂》中的“泰山岩岩，鲁邦所瞻”。在古代，“岱”、“泰”二字都取“万物终始”、“天地交泰”的思想含义（见《易·泰》）。传说开天辟地的盘古氏死后，其躯体各部分分别化作世上万物，泰山乃是其头颅所变，所以成为天地之分界，故使本来不甚高大的泰山，耀名显声于天南海北，成为古今人们众目所望所敬之山。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大约在公元前21世纪，也就是我国古代的夏朝，禹建立了中国历史上奴隶制王朝，人类社会由野蛮时代进入文明时代。这个时代的重要标志是制定了我们至今还惯用的“夏历”，划分了我们至今还惯称的“九州”（见《书·禹贡》）。同时，初步明确了天下五座名山为“五岳”，以对应天上的“五星”。其中东方的泰山为东岳，称为“五岳之首”。从那个时候开始，东岳就威名显赫了（见《泰岱史迹》）。只是五岳所指尚未固定，尤其是南岳、北岳屡次更改。直到了汉武帝时期，遂有五岳制度，汉宣帝神爵元年（公元前61年）刘询才颁发“诏书”，确定了五岳。明代，河北之恒山被山西浑源之恒山代为北岳，五岳之称才后“尘埃落定”。但无论哪个时代的五岳，东岳泰山一直在榜首，从未争议，更未变更。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "历史在前进。中国的历史，特别是人类早期的历史，无疑是用神话和传说写成的。由于受到当时十分落后条件的限制，这些传说往往和神话混杂在一起，留下一个神话和传说的时代。千万不要轻易用迷之类的语言概括它，岂不知伟大中华民族五千年的灿烂文化之源头就在这里。否定了它，就否定了我们自己。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "金丝峡景区",
		"sid": "10026",
		"result": [{
		        "title": "",
		        "referral": "金丝大峡谷国家森林公园，简称“金丝峡”，是国家AAAAA级旅游区，被誉为 “峡谷之都”、“中国奇峡”、“天下奇峡”。",
		        "img": "http://pic5.40017.cn/01/001/0e/95/rBANC1sh5jOAYTgMAAKyjtyuy-A892.jpg"
		    },
		    {
		        "title": "",
		        "referral": "金丝峡地区地处秦岭南麓连接巴山北坡，居长江流域汉江水系丹江中游地区。境内地势起伏，谷岭相间，主要属低山和丘陵地貌。",
		        "img": "http://pic5.40017.cn/01/000/0f/0a/rBLkBlsh5jWAJl6DAAKj9uW5REo223.jpg"
		    },
		    {
		        "title": "",
		        "referral": "园内风光秀丽，风格独特，风景如画，具有有窄、长、秀、奇、险、幽的特点，集峰、石、洞、林、禽、兽、泉、潭、瀑等自然景观于一体，步移景异，景象万千。被誉为“峡谷奇观，生态王国”。",
		        "img": "http://pic5.40017.cn/02/001/0f/11/rBLkCVsh5jSAGxhWAAKGYpOzKHA042.jpg"
		    },
		    {
		        "title": "",
		        "referral": "山峰溶洞别有洞天。有龙头峰、狮子峰、蜡烛峰、牛角峰、三才峰、驼峰、旗杆峰等形状似兽、似物，姿态万千。有的似龟、有的似兔、有的似瓜，在峡谷里横卧有不少形态各异的玩石，如飞来石、连心石、仕女献瓜，贵树石生、塞峡石、南天石鼓、仙人桥、仙人石、马蹄石、二仙石等都是美妙绝伦、惟妙惟肖。",
		        "img": "http://pic5.40017.cn/01/001/0f/0a/rBLkBVsh5jSAB6mVAAL5aIn8EAw694.jpg"
		    }]
	},
	{
		"title": "中坝大峡谷",
		"sid": "26978",
		"result": [{
		        "title": "中坝峡谷 风景如画",
		        "referral": "石泉中坝大峡谷为原生态自然风光旅游项目。峡谷内风光秀丽，风格独特，风景如画，具有窄、长、秀、奇、清、灵、野、神、险、幽的特点，集峰、石、洞、林、禽、兽、泉、潭、瀑等自然景观于一体，步移景异，景象万千。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/19/16/vbjybn.jpg"
		    },
		    {
		        "title": "",
		        "referral": "石泉中坝大峡峡谷景观由大峡谷、小峡谷、牛心峡、龙洞和黄村坝田园五大景区和一百多个景点组成，峡谷总长度十余公里。峡谷的水源，是从那三个分别叫青龙洞、黄龙洞和麻隆洞的山洞里流淌而出。流泉飞瀑婀娜多姿，如银练飞流直下，或如银帛铺天盖地，像翡翠珍珠镶嵌在狭长的峡槽里，令人目不暇接，心旷神怡。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/19/16/6PnXdv.jpg"
		    },
		    {
		        "title": "原生态自然风光",
		        "referral": "这汪绿水，便是“落花湖”，在这里可以尽情领略高峡出平湖的秀丽景色。湖山青水碧，四季风景各异，春可临水赏山花，夏可入水戏碧波，秋观水天共一色，冬览山水扮素裹，置身于此，尽可得山水之乐。于是，便有赋诗赞曰：“天光湖色应心开，双浆展翅一字排。清风乘坐歌谣去，夕阳驮得好梦来”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/19/16/IWlt2c.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在峡谷半山腰的位置上，东南方便能看到石泉中坝大峡谷的瀑布——百米水帘。从谷南端崖壁的涧口处跌落，百米水帘，状若满山飞雪，珠光闪闪、色彩斑斓、宛若天工妙手编织的山水壁画。泉水从一条石堰处向下溢出，有无数个塔松形状的苔藓铺垫，勾勒出无数珍珠银丝的线条。并且发出清脆悦耳的声响。每当阳光照射到水帘上时，便会呈现出另一番更为壮丽的景象，各种染色的水珠在青苔的衬托下熠熠发光，犹如，颗颗宝石珍珠镶嵌在山体上，珍珠潭流光溢彩，满目生辉，山和水顿时就占据了游人的整个身心，久久不愿离去。因它毗邻峡谷大门，故又称“迎宾瀑”。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/19/16/4ae5Uw.jpg"
		    },
		    {
		        "title": "",
		        "referral": "“有瀑必有潭”，一瀑一潭，一动一静，一上一下，相映成趣 “清水出芙蓉，天然去雕饰”。这里的潭水深不可测，色如翡翠，因而得名“翡翠潭”。潭西北上方有一“翡翠宝珠”，宛如人工造园。水深处湛蓝无比，水浅处清澈见底。浅绿淡黄的菌类游丝，漂浮在潭水上面，吸附在水底的鹅卵石上，把滩底掩映的清新流翠。好像能工巧匠为碧水潭铺设了一层金丝绒地毯。林木倒影在潭水中，参差错落，好像一个水式庭院。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/19/16/mR2mAg.jpg"
		    },
		    {
		        "title": "",
		        "referral": "渡仙潭水深幽静，水剔透如玉，绿如翡翠，色如黛玉。岸石色泽如丹，犹如人面桃花，据传说，渡仙潭具有普渡众生之功能，是蛇可以变成龙，是人可以变成仙。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/19/16/WidzLI.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这潭形似月牙状的碧水，是月牙潭。峡谷在此处自然弯曲，形成了自然的月牙形状。这里也是景区为游客提供休息的首站。游人可在此休憩、品茗。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/19/16/e5Z8Un.jpg"
		    },
		    {
		        "title": "",
		        "referral": "蝉噪林愈静，鸟鸣山更幽。步行游道，曲折回环，不断转折，好像没有尽头一样。在这样的游步道上行走，聆听清脆的鸟鸣，强劲的知了声，溪谷底部隐隐约约的溪流声，以及大自然的所有的天籁之音，是绝佳的身心享受。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/01/19/16/cN4MfW.jpg"
		    }]
	},
	{
		"title": "咸阳海泉湾温泉世界",
		"sid": "28654",
		"result": [{
		        "title": "咸阳海泉湾温泉",
		        "referral": "咸阳海泉湾温泉世界以地中海风情、西班牙建筑展现精炼古典的欧式庄重与典雅，营造了世界温泉文化的华彩氛围，让您穿越时空隧道，领略不同文化背后的温泉沐浴风情。温泉采用尘封已久的地下三千米纯净矿物泉水,水质晶莹剔透含有多种微量元素及矿物质。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "精致园林，自然汤池，望云捕蝶，感受幽谷。室外温泉--望雪谷，邀您体验身心与自然交融的精品温泉SPA。致身于此，您将沉迷于满目的绿色，中式庭院园林将为您带来恍如隔世的自然恬静与美妙感受。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "中药区：醒脾汤、消脂汤、安神汤、养胃汤、益肾汤、益肝汤。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "特色温泉汤池",
		        "referral": "选用保加利亚栽培的大马士革系列玫瑰，富含香茅醇、橙花醇、苯乙醇、苄醇等多种挥发性芳香因子，芬芳怡人。清而不浊，和而不猛，具有柔肝醒胃，理气活血，宣统窒滞之功效。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "选用产自法国普罗旺斯的薰衣草精油，富含p.t.e.p活性因子、果酸、ve。具有降血压、抗忧郁、镇定止痛、消毒杀菌、缓解充血肿胀之功用。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "绿色时令果蔬，适配富含多种微量元素的帝都泉水，为您打造风靡全球的全新养颜美容模式。具有激活机体、滋养肌肤、抗皱保湿之功效。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "选用牙买加咖啡豆精心磨制，与千年温泉水体自然融合。具有消乏解疲，提神醒脑、开胃促食、消脂消积、利窍除湿、活血化淤、息风止痉之功效。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "咸阳海泉湾温泉",
		        "referral": "当温泉水的内敛与深邃邂逅西班牙的张扬奢华，您的身体会享受到大自然精华纯净的洗礼。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "海泉湾温泉大厅常青的热带植被与美轮美奂的水榭亭台交相辉映，无论外界天气如何,您走进这里的一瞬间便可感受到我们对温度的忠诚。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "赢在起点，胜在品质，咸阳海泉湾温泉世界正努力的告诉人们：地中海很远，可是海泉湾温泉世界却很近，生活，可以随心所“浴”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "上海鲜花港",
		"sid": "6092",
		"result": [{
		        "title": "",
		        "referral": "春季踏青时节又来了，您想接触大自然感受风中的花海荡漾吗？上海鲜花港500多品种、300多万株郁金香花海！百万郁金香盛宴，让您在震撼中尽情领略荷兰异国风情的美景，您还等什么呢？快邀上亲友，带上相机，一起来唤醒这个春天吧！",
		        "img": "http://pic5.40017.cn/03/000/85/47/rB5oQFyJ_JqAbwVCAAGyR131IS0167.png"
		    },
		    {
		        "title": "",
		        "referral": "十五年，鲜花港精心打造“郁金香”品牌。这里的郁金香品种、规模不仅艳压全国，放眼世界也不遑多让。每年还引进了各种“新、奇、特”新种，有“粉色王子”、“巴黎迪斯尼”、“荷兰红”、“白雪女士”、“施华洛世奇”等……在荷兰专家的亲自设计下，近看是艳丽夺目的鲜花，远观是壮观的花案，似画卷，似织锦，一步一景，美不胜收，让您不出国门即可赏尽纯正的荷兰异国风情。",
		        "img": "http://pic5.40017.cn/03/000/85/47/rB5oQFyJ_KGAAe69AANBygZh2VA778.png"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/0e/71/rBANB1yJ_M-AIZBmAAFlq0IEUq4656.png"
		    },
		    {
		        "title": "",
		        "referral": "在这座集赏花、观光、餐饮、摄影、踏青于一体的现代农业旅游休闲园区中，尽收眼底七彩缤纷的华光色，满溢鼻尖花香的青草泥土息，绿树成林、花团锦簇、鸟鸣蝶舞、鱼弋瀑飞、小桥流水、山石林立……先跟着小编，来看看这些园中景吧！",
		        "img": "http://pic5.40017.cn/03/000/0e/72/rBANB1yJ_NeAOLVxAAMO7gUIX8I225.png"
		    },
		    {
		        "title": "",
		        "referral": "盛彩广场：位于正门入口处的盛彩广场是上海鲜花港郁金香花园内标志性的广场，面朝碧波荡漾的湖面，飞流直下的瀑布山景，更被五彩缤纷的鲜花簇拥，这一切，无不让人心旷神怡。",
		        "img": "http://pic5.40017.cn/03/000/85/4b/rB5oQFyJ_N2ANGrQAAKnVVOU0Jc953.png"
		    },
		    {
		        "title": "",
		        "referral": "郁金香女神：园区内有一座女神像，身着藏族服饰，长袖、宽腰、大襟，巧笑倩兮，美目盼兮，在郁金香的烘托之中，婀娜多姿，翩然起舞。",
		        "img": "http://pic5.40017.cn/03/000/85/4c/rB5oQFyJ_OOAabjvAAGNR33qRUM243.png"
		    },
		    {
		        "title": "",
		        "referral": "花卉大道：走进花卉大道，映入您眼帘的是满眼色彩斑斓、似地毯式的郁金香，从南到北，一眼望不到尽头，那是郁金香花展美丽的圣地。在这里，您会情不自禁按下快门给朋友们分享各角度的美色美景。它的出现为您诉说着郁金香由来的故事……",
		        "img": "http://pic5.40017.cn/03/000/85/4c/rB5oQFyJ_OuAIsRlAAMMyLGMcL4474.png"
		    },
		    {
		        "title": "",
		        "referral": "花卉展示厅：主题为“赏百花之美，品自然之真”的新品百合花展，通过色彩与设计的互相碰撞和激发，从室内花卉展示，到园艺景观，插花艺术，充满创意的景观设计，绿化造景手法，让您踏上好奇的“多、奇、新”的百合花之旅。",
		        "img": "http://pic5.40017.cn/03/000/0e/76/rBANB1yJ_RiAFxF-AAL5_Lv8t9w958.png"
		    },
		    {
		        "title": "",
		        "referral": "荷兰街：园区有一处独具荷兰异国风情的“荷兰风情街”。走在街上，充满浓郁荷兰风情的风车让您仿佛在漫步异国他乡，街面似彩虹般的郁金香图案将您带到遥远的荷兰。登上风车，您可以饱览园区所有美景，看着阳光下郁金香花海的耀眼四射，尽享天然氧吧带来的惬意与悠然……",
		        "img": "http://pic5.40017.cn/03/000/85/50/rB5oQFyJ_R2AQH1fAAKtIy_5dFs268.png"
		    },
		    {
		        "title": "",
		        "referral": "生态园：一个充满绿野仙踪情趣的花园种满了200余种热带、亚热带的植物花卉，园内奇花异草，亭台瀑布，让您好奇更留恋往返……",
		        "img": "http://pic5.40017.cn/03/000/0e/77/rBANB1yJ_SKAIlU0AAOx_GjGqCo117.png"
		    },
		    {
		        "title": "",
		        "referral": "休闲体验活动精彩纷呈：欣赏了花海的盛宴、时尚的园艺，郁金香花展期间，园区内还设有各种体验区。如：亲子采摘园、DIY香薰制品体验馆、花艺体验区、航母剧场、铁索浮桥、趣味桥、植物迷宫等等，让游客在赏花中体验游玩的乐趣，享受户外运动的惊奇刺激，同时享受更多的美……",
		        "img": "http://pic5.40017.cn/03/000/0e/76/rBANB1yJ_RiAFxF-AAL5_Lv8t9w958.png"
		    },
		    {
		        "title": "",
		        "referral": "每年春天，数百万郁金香种球从荷兰“飘洋过海”来到中国，然后在鲜花港安家、成长、绽放。而每年来到中国留学的莘莘学子同样络绎不绝来鲜花港体验回家的感觉。今年，鲜花港特邀国际留学生，以“飘洋过海show起来”的文化竞演活动，采取线下演出、线上互动的方式，通过抖音、花椒、映客等网络平台，把一场融合世界民族风的演出送到大家眼前，一颗颗闪亮的异国之星在花海中升起！",
		        "img": "http://pic5.40017.cn/03/000/85/57/rB5oQFyJ_ZKAZiIuAAH0joXSsPM657.png"
		    },
		    {
		        "title": "",
		        "referral": "穿旗袍的女人，有着长长短短的故事，深深浅浅的秘密，零零星星的心绪，诉说绝世风雅。郁金香花展期间，鲜花港将举办《旗袍的演变》为主题的大型旗袍实景秀表演。通过旗袍的演变展示，向游客演绎中国百年旗袍服饰的变化经历，以百倾花海为舞台，用模特的肢体语言和走秀表演，流动展现中国旗袍的百年演变史，来一次人文与自然的碰撞。",
		        "img": "http://pic5.40017.cn/03/000/0e/7f/rBANB1yJ_Z2AY6OGAAJhgrmqOFA852.png"
		    },
		    {
		        "title": "",
		        "referral": "家居园艺给家添一抹绿，让生活开一朵花。花展期间，太阳能温室群内，园艺师围绕园艺疗法，通过对园艺产品的精心布置，把中式、欧式花园实景运用与花园植物展示给游客观赏，为您美化家庭环境提供创意，让您在游园之时了解家居园艺设计理念，放松心情，开心融入自然。",
		        "img": "http://pic5.40017.cn/03/000/0e/81/rBANB1yJ_bOAcm2KAAJQE1XEaK8812.png"
		    }]
	},
	{
		"title": "大千生态庄园",
		"sid": "21111",
		"result": [{
		        "title": "世外桃源",
		        "referral": "大千庄园坐落在江南水乡上海淀山湖畔，青浦朱家角古镇近在咫尺。其占地六百余亩，湖泊400亩、陆地200余亩，有生态十八岛及芦苇千鸟林。四周河道环绕，是庄园天然界河，形成一个集生态环境、农家生活为一体的世外桃源。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大千生态庄园 水网密布、湖面宽阔，放养着成群的白天鹅、黑天鹅、大雁、赤麻鸭、绿头野鸭、鸳鸯等多种珍贵野生飞禽，姿态万千。湖中央有一处近百亩的天然芦苇簜，栖息着数百只野生白鹭、灰鹭。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "巨大的天然湖生养着鲫、鲤、青、草、鲢、鳙等鱼类达百万斤，是上海近郊超大型天然钓鱼场之一。庄园四周均有天然河道与 园内湖水相连，直通 淀山湖 水系，可根据需要调节水位高低。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "郁郁葱葱的庄园里，梅花鹿、孔雀、锦鸡、火鸡、珍珠鸡和谐相处；牛、羊、马、驴、牦牛、骆驼悠闲散步……庄园饲养了数千只美国白羽王鸽，还有一个世界名犬观赏园。农民们在田里种植了卷心菜、芹菜、青菜、马铃薯等品种繁多的蔬菜，让都市的孩子大开眼界。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "水质优良，水域辗转迂绕面积巨大，野趣盎然。沿岸水深高差悬殊。建有宽大木结构钓台。塘底复杂，水草丰富但淤泥较少，鱼种以 鲫鱼、鲤鱼、草鱼、鲢鳙 为主，密度很高，质量上乘，个体中等。深水处 卧虎藏龙，常有 大乌青钓获。此地非常适合偏爱野钓趣味的钓友娱乐，但限制抛竿垂钓。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "熊猫基地",
		"sid": "7753",
		"result": [{
		        "title": "熊猫百态|萌，就一个字儿",
		        "referral": "我家在成都的北郊虎头山，那里翠竹葱茏，绿树成荫，鸟语花香，空气清新，我可以在这里摸爬打滚，耍赖卖萌，自由自在的度过我的童年时光。",
		        "img": "http://pic5.40017.cn/03/000/66/76/rBANB1x-BhaAagMfAAHqaMGVWug433.jpg"
		    },
		    {
		        "title": "伙伴篇|我的欢乐时光",
		        "referral": "我叫小熊猫，跟大熊猫有不一样的地方，虽然我们都是食肉动物，但是对于竹的偏好可不一样，他吃竹子我吃竹笋，还喜欢捕食小鸟打打牙祭。我可是有天敌的，那就是青鼬、豺和金钱豹等，我会离得远远地。",
		        "img": "http://pic5.40017.cn/03/000/66/75/rBANB1x-BhCAbzO-AAKIvtZzL34190.jpg"
		    },
		    {
		        "title": "环境篇|风光秀丽的家",
		        "referral": "翠竹葱茏，绿树成荫，鸟语花香，空气清新，自然山野风光和优美人工景观巧妙融合，在这里，我和我的小伙伴快乐的生活着！",
		        "img": "http://pic5.40017.cn/03/000/66/76/rBANB1x-BhWAWTOGAAPtH98aGZM010.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "1.景点门票与车票套餐，包含项目熊猫基地门票；宽窄巷子-熊猫基地往返车位1个；行车助理全程服务；微信端攻略推送、行程管理；在线选座；旅游意外险。2.【特惠】票型：门票包含熊猫基地大门票一张、武侯祠至熊猫基地往返直通车、含车上熊猫基地讲解服务。3.7周岁以下或身高1.3以下(含1.3米)免票，需出示身份证或户口薄原件。",
		        "img": "http:"
		    }]
	},
	{
		"title": "成都国际非物质文化遗产博览园",
		"sid": "29126",
		"result": [{
		        "title": "全球少有“非遗”主题园区",
		        "referral": "    国际非遗博览园，汇聚世界非遗文化精粹，以“记忆、传承、欢乐、和谐”为宗旨，通过人性化的非遗文化科普教育、互动性的非遗文化体验、多元化的休闲娱乐项目、全年不断的非遗节日庆典活动等呈现多姿多彩的非遗文化盛宴，成为面向世界的、以文化演艺为核心的开放式文化旅游和休闲消费目的地。",
		        "img": "http://pic5.40017.cn/03/000/af/59/rBANB1zQ5ViAQCZHAAHGRGWeBQM744.jpg"
		    },
		    {
		        "title": "纵览国内外上千项非遗项目",
		        "referral": "二层展厅有100多项人类非遗代表作、1000多项中国非遗名录项目，是全球少有以“非遗”为主题的综合性博览馆，以多种展览手段、高科技互动方式集中展示，为您全方位生动展现全球非遗文化的多样性。",
		        "img": "http://pic5.40017.cn/03/000/1d/ec/rB5oQFzQ5VKAaaIoAAG6ttr2tks837.jpg"
		    },
		    {
		        "title": "",
		        "referral": "    时空隧道，震撼心灵：这里每一步都是震撼人心的情感体验，这里每一步都昭示着非物质文化遗产生存的沃土正在被蚕食，人类历史的智慧精华正在消失。非物质文化遗产的保护已经迫在眉睫了；传统舞蹈，龙腾活现：悠久神秘的“东方神韵”，以龙珠为概念，结合高科技活态演绎各地龙舞风情，把您带入一个个热闹喜庆的龙舞空间，全面展现悠悠五千年各个民族多彩的精神文化生活；梨园戏曲，唯美之极：古语戏楼，唱腔婉转，言不尽爱恨情仇，有说有唱、似说似唱、又说又唱。",
		        "img": "http://pic5.40017.cn/03/000/af/50/rBANB1zQ5U2AFsx4AAFBWW12eIk498.jpg"
		    },
		    {
		        "title": "文化与互动体验结合",
		        "referral": "    清新有趣的体验项目，丰富多彩的非遗文化，缤纷多姿的花样民艺，手绘脸谱、动感皮影、无极剪纸、木板年画、面塑…从这个春天开始，从这里开始，让生活焕然一新。",
		        "img": "http://pic5.40017.cn/03/000/af/4c/rBANB1zQ5UiAO8YpAAIINb7q64w344.jpg"
		    },
		    {
		        "title": "",
		        "referral": "    无极剪纸：剪纸，又叫刻纸、窗花或剪画。一张纸，一把剪刀，一双灵巧的双手，鬼斧神工般成就一幅幅美丽的剪纸作品。你想要的，我们都可以教哦！手绘脸谱：脸谱可不是画个大花猫！一笔笔的勾勒，一点点的渲染，张张脸谱描绘了一个时代的精彩瞬间。想成为神秘脸谱的手绘大师吗？不要犹豫啦，赶快加入吧！木版年画：年画是我们中华民族祈福迎新的一种民间工艺品，流畅的线条，鲜艳的颜色，朴实大方又清新脱俗，喜欢画画的你，准备好了吗？",
		        "img": "http://pic5.40017.cn/03/000/1d/de/rB5oQFzQ5UCAB53iAAFNyUV4hXY075.jpg"
		    },
		    {
		        "title": "百余项非遗精品、文化创意产品，琳琅满目",
		        "referral": "“百余项国内外知名非遗精品、文化创意产品荟萃。成都漆器、四川竹编、蜀锦蜀绣、景德镇官窑、羌绣…琳琅满目，特色鲜明，零距离感受非遗文化精髓，真切感受传统非遗文化韵味。",
		        "img": "http://pic5.40017.cn/03/000/1d/db/rB5oQFzQ5TyAFUe7AAGYQDM1K7I380.jpg"
		    },
		    {
		        "title": "",
		        "referral": "    成都漆器：起源于商周时期，巴蜀之丹漆，流光溢彩3000年，漆面透明如水，光明如镜，以其精美华丽、富贵典雅、光泽细润、图彩绚丽闻名于世，既可高悬于庙堂以彰显华贵大气，又可作精致耐用的家居用品置身于寻常巷陌；瓷胎竹编：成都非遗手工技艺，“五朵金花”之一，所用竹丝断面均为矩形，厚度仅一两根发丝，宽度也只四五根发丝，厚薄均匀，粗细一致。在传统技艺街区展出的既有历史悠久、技艺高超的青神竹编，又有将现代流行时尚与中国传统文化工艺相结合的刘氏竹编，让您亲身体验到设计新颖，画面极富笔情墨趣的竹编作品。",
		        "img": "http://pic5.40017.cn/03/000/1d/d6/rB5oQFzQ5TaAZT9QAAHTh7vQtPA947.jpg"
		    },
		    {
		        "title": "",
		        "referral": "传统古典的戏曲在现代互动科技引领下，带您感受一场心灵之旅；时间转盘，别具一格：流年的时间转盘，随您指示，让投影带您领略各个传统节庆、各个民族普天同庆的场景，让您目不暇接。",
		        "img": "http://pic5.40017.cn/03/000/1d/d3/rB5oQFzQ5TKASmoFAAHL3MMpfnQ647.jpg"
		    },
		    {
		        "title": "",
		        "referral": "国际非遗博览园汇聚世界非遗文化精髓，以“记忆、传承、欢乐、和谐”为宗旨，无限放大“永不落幕的非遗节”效应，规划了五洲情、世纪舞、西城事、时空旅和百味戏五大组团，通过人性化的非遗文化科普教育、互动性的非遗文化体验、多元化的休闲娱乐项目、多年不断的非遗节日庆典活动，向社会公众呈现多姿多彩的非遗文化盛宴，成为面向世界的开放式文化旅游和休闲消费胜地。",
		        "img": "http://pic5.40017.cn/03/000/af/36/rBANB1zQ5SyAEByfAAFgfL8kXkw910.jpg"
		    },
		    {
		        "title": "美食不可辜负",
		        "referral": "鲜、香、麻、辣、爽，成都糖画、川北凉粉、传统小吃三大炮、非遗美食富顺豆花…这里各种传统名小吃、人气美食将让您流连忘返，大快朵颐之外，尝尝鲜，喝喝茶，听听戏，玩玩棋牌…在地道美味中感受传承，在传统美食中回味浓烈，这里是闲适的成都“慢”生活，赏百家美食，品美食文化，有你不可错过的百家滋味。",
		        "img": "http://pic5.40017.cn/03/000/af/27/rBANB1zQ5RuAdJFNAAGpXo4hBo8618.jpg"
		    }]
	},
	{
		"title": "剑门关风景区",
		"sid": "7739",
		"result": [{
		        "title": "一夫当关，万夫莫开",
		        "referral": "剑门关，地势险要，历来是兵家必争之地，两旁断崖峭壁， 直入云霄，峰峦倚天似剑；绝崖断离，两壁相对，其状似门，故称‘ 剑门’，享有‘剑门天下险‘之誉。剑门关除了军事地位重要，他的美景也是不能忽略的，壮丽的自然风光，巧夺天工的古建筑，让你大开眼界。",
		        "img": "http://pic5.40017.cn/01/001/32/48/rBLkBVszP9CANYw8AAK95iAkoHo290.jpg"
		    },
		    {
		        "title": "",
		        "referral": "历朝历代多次在剑门关修建关楼，但是均毁于战火，明朝时几经修复的关楼，更加雄壮美观。可惜的是在修建川陕公路时被拆了，现在的关楼是2009年重建的，先得气势恢宏。踏上关楼，体验一夫当关，万夫莫开的豪气。",
		        "img": "http://pic5.40017.cn/01/001/32/48/rBLkBlszP9aAM2TrAAIMjdR_hKY976.jpg"
		    },
		    {
		        "title": "",
		        "referral": "远远的看去，悬崖峭壁边上金鸡独立一块巨大的石头，像一根刚冒出头的笋，所以被命名为石笋峰。整块石头，只有顶部长了数木，像一名怒发冲冠的卫士日夜守护着剑门雄关。",
		        "img": "http://pic5.40017.cn/01/001/31/d3/rBANC1szP86AIidgAAITjaseIfw408.jpg"
		    },
		    {
		        "title": "",
		        "referral": "鸟道，傍绝壁依势而建，蜿蜒向上，垂直高差达110余米，长900米，而路宽仅30厘米左右，转身都觉得很困难。抓紧手边的铁索，一步一步的向前挪步，转身便是悬崖，一路上尖叫与欢笑并存。",
		        "img": "http://pic5.40017.cn/02/000/32/4f/rBLkCVszP9WAe5UsAAJMDJnm-rU190.jpg"
		    },
		    {
		        "title": "",
		        "referral": "透明的玻璃栈道，透明玻璃向下看去，不禁胆颤。站在高处，才能看到更美的风景，剑门关的玻璃栈道满足你对自然、对美的追求。",
		        "img": "http://pic5.40017.cn/01/000/32/48/rBLkBVszP9SALsrQAAGcfo8MxDw094.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大雪纷飞的冬季，剑门关仿佛回到了历史中，古朴的砖墙，沉寂的关楼，略显安静的栈道，历史的车轮渐渐的往后退。",
		        "img": "http://pic5.40017.cn/01/000/32/48/rBLkBlszP9OAOJHnAAKb5Ms95Gw786.jpg"
		    },
		    {
		        "title": "美食推荐",
		        "referral": "俗话说：不吃剑门豆腐，枉游天下雄关。剑门做豆腐，都是用石磨推、拐磨拐，磨出的豆渣少，点出的豆腐不仅量多，而且柔滑水嫩，吃起来上口。",
		        "img": "http://pic5.40017.cn/02/000/31/c4/rBANDFszP9GAbV3CAAIqthCTsuU731.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "1. 儿童身高1.1米（不含）以下免票",
		        "img": "http:"
		    }]
	},
	{
		"title": "寻龙山景区",
		"sid": "11591",
		"result": [{
		        "title": "寻龙山景区",
		        "referral": "寻龙山旅游风景区位于北川震后新县城永昌镇1.5公里处，距成都130公里，距绵阳30公里。现归北川羌族自治县管辖，是到北川地震遗址的必经之地。景区属第二批中国国家地质公园，有奇特的喀斯特地貌和砾石岩群，集奇秀的自然风光和蜀汉人文风情于一体而扬名巴蜀。景区现由卧龙洞、龙隐镇、沙汀墓、龙鳞坡石林、聚龙广场、五彩池药浴温泉、卧龙居太空浴、卧龙居温泉别墅等几大景点构成。景区景观新奇、服务精良、配套设施完善。 目前景区可同时接待400人就餐，180余人住宿，400人沐浴温泉，60人享受太空浴。卧龙洞能同时接待3000人进洞猎奇。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "卧龙洞—形成于两亿年前的“地下香格里拉”，它是世界罕见的、中国的砾岩喀斯特溶洞，溶洞共分上中下三层，全长约4000米。溶洞景观主要有东宫奇观、大小月城，神鬼大殿、理想之门等奇观组成，溶洞构造层次分明，地质变迁记录清晰，它见证了两亿年前地球上所发生的地质现象，再现了两亿年前神奇的地质演变过程，它是珍贵的地质宝库，被地质专家称之为“天然的地质博物馆”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "是典型的喀斯特地貌半下沉式砾石石林，与溶洞形成于同一时期，是寻龙山风景区体现地质公园特色的又一重点景点。龙鳞坡石林面积近2万平方公里，平均海拔分布为590米-660米之间，石芽、溶沟是石林的主要构成形式。石林高度一般在2-4米，高可达10米。石林造型奇特，将军石、罗汉石、飞马石及其他各种象形石比比皆是，大小不一，形态各异，错落有致，蔚为壮观。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "龙隐镇是中国体现川西民国二三十年风格的影视拍摄基地。其在原居民的基础上，于98年为了拍摄著名作家沙丁老人的长篇小说《淘金记》改编的同名影视剧扩建而成。从宏伟雄壮的寨门子进入龙隐镇，沿着青石板铺筑的小街漫步；精巧别致的筒车，琳琅满目的川西坝子民俗工艺品，喜庆的花轿，独具特色的鸡公车，简易轻便的滑竿",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "天津欢乐谷",
		"sid": "32315",
		"result": [{
		        "title": "欢乐谷狂欢节之海盗狂欢",
		        "referral": "我，就是要够劲儿，我，就是要情调，我，就是要个性，我，就是要浪漫，我，就是要欢乐，我，就是要态度，趁年轻，去撒欢，天津欢乐谷为你呈现年轻荷尔蒙的N种打开方式！",
		        "img": "http://pic5.40017.cn/02/001/8a/91/rBLkCFuvLiyAJdv3AAKNisvH1Bc426.jpg"
		    },
		    {
		        "title": "充满激情与浪漫的繁花都市开心地",
		        "referral": "天津欢乐谷主题公园，一个充满激情与浪漫的繁华都市开心地。通过场馆的灵活转换，巧妙的克服了中国北方冬寒夏闷的气候限制，让游客从炎炎夏日到数九隆冬都可以体验巨浪汹涌澎湃、洪流翻江倒海的水上玩乐盛宴！当然，这里更有各样大型机动项目，上天下地峡湾飞龙木质过山车、360°旋转雷神之锤……无不挑战极限、挑拨心跳！还等什么，来这里，加入一场欢乐与梦想的盛宴！",
		        "img": "http://pic5.40017.cn/03/000/68/27/rBANB1u_9KyAJ21YAAG3EgPA7m4056.jpg"
		    },
		    {
		        "title": "梦幻夜场，王者归来",
		        "referral": "天津欢乐谷夜场重装升级，美轮美奂的灯光，点亮津夜！前广场化身梦幻光影世界，带你进入梦幻迷离的时空隧道；运用高科技重磅打造的地中海灯光秀，令神秘地中海焕然新生、洋溢别样异域风采。",
		        "img": "http://pic5.40017.cn/03/000/dd/05/rB5oQFx99bmAExDkAANhCs-1G9A915.jpg"
		    },
		    {
		        "title": "",
		        "referral": "每日近九十余场艺术盛宴，创新奇特新媒体灯光秀空降欢乐谷，声控、体感、互动体验相互交织，带来感官上全新的冲击，让您拥有闪耀新奇的震撼体验！",
		        "img": "http://pic5.40017.cn/01/001/8b/77/rBLkBluvLieADKukAAJClbeOGHQ031.jpg"
		    },
		    {
		        "title": "",
		        "referral": "单轨超长的木质过山车，长1200米，高35米。这种原始过山车形式，以美国南方松木为主材，在极速驰骋中木头与车体完美交融，时而缓慢爬升，时而极速俯冲，时而高速穿行，全程超过10次的太空零重力感受，带给您上天下地、天旋地转的冒险感受和惊险刺激的体验！",
		        "img": "http://pic5.40017.cn/02/001/8a/02/rBANDFuvLiiAUvrcAALVD5PLqdQ113.jpg"
		    },
		    {
		        "title": "",
		        "referral": "雷神之锤造型美观，结构科学，气势磅礴。游客乘坐在高速旋转的摆锤上来回摆荡，连带锤体旋转360°。大摆锤的威力无穷让您在高空体验旋转、滑行、失重的三重刺激，感受真正的惊心动魄！",
		        "img": "http://pic5.40017.cn/01/001/8a/fd/rBANC1uvLiCAUTBMAAHXj_ENNnw737.jpg"
		    },
		    {
		        "title": "",
		        "referral": "室内激流勇进组合，激流勇进的高处达30米，位于山体内部，乘船逆流而上达高点，猛然间，载着20名游客的船会自高处飞驰而下，疾驰声、尖叫声、激起的水声一起来袭，游客回过神看到水中激起的巨幕水帘，不禁感叹激流勇进的巨大威力与魅力。",
		        "img": "http://pic5.40017.cn/01/001/8b/77/rBLkBluvLiaAc7W1AAKIXrmFRxk769.JPG"
		    },
		    {
		        "title": "亲子乐园",
		        "referral": "这里有专为儿童打造的水上游戏，也有亲子游乐的小项目。在这里，孩子们可以尽情在水中戏耍，完成小朋友间的水上竞技；在这里，孩子们可以突破自我，挑战迷你过山车；在这里，孩子们和家长们可以一起游戏，度过开心而愉悦的周末时光！",
		        "img": "http://pic5.40017.cn/01/001/8a/fe/rBANC1uvLiqABsYiAALWIFiOfIk218.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/01/000/8b/7a/rBLkBVuvLiSAZZJTAAKZ4jNYqY0693.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/02/001/8a/90/rBLkCFuvLiGASC6pAALdzMLu9Nc679.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/65/30/rBANB1x99ceAceU7AALDowb_XVI841.jpg"
		    }]
	},
	{
		"title": "大沽口炮台遗址",
		"sid": "1693",
		"result": [{
		        "title": "",
		        "referral": "大沽口炮台是第二次鸦片战争及八国联军入侵中国的重要战场，在中国近代史上占有举足轻重的地位。先后被评为第三批全国重点文物保护单位、全国重点文物保护单位、全国爱国主义教育示范基地，首批国家国防教育示范基地、国家AAAA级旅游景区、全国红色旅游经典景区。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大沽口炮台遗址博物馆建筑外形呈不规则的放射形，犹如炮弹爆炸的形状，取义于“东西方文化的碰撞、民族精神的迸发”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "整个建筑用高强度钢板覆盖，用锈色体现历史的厚重与深沉，极富震撼力与艺术性。博物馆建筑面积约为3900平方米，主要由展厅、临时展厅、三D影厅等组成。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "主展厅面积约1700平方米，由序厅、京畿海门、沽口御侮、国门沦陷等部分组成，客观而生动地展现大沽口炮台历经外敌入侵、几经兴废的悲壮历史和中国人民不畏列强、顽强抗争的史迹，体现大沽口炮台在中国近代史上的重要地位及丰厚的历史积淀。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "大昭寺",
		"sid": "381",
		"result": [{
		        "title": "大昭寺",
		        "referral": "大昭寺是一座位于拉萨老城区中心的藏传寺院，是全国重点文物保护单位。大昭寺始建于唐贞观二十一年（647年），是藏王松赞干布为纪念尺尊公主入藏而建的，后经历代修缮增建，形成庞大的建筑群，距今已有1350年的历史。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/22/10/mmwFQm.jpg"
		    },
		    {
		        "title": "大昭寺",
		        "referral": "",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/22/10/uWaiks.jpg"
		    },
		    {
		        "title": "大昭寺",
		        "referral": "大昭寺是西藏现存比较辉煌的吐蕃时期的建筑，也是西藏较早的土木结构建筑，并且开创了藏式平川式的寺庙市局规式。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/22/10/cyfIDt.jpg"
		    },
		    {
		        "title": "大昭寺",
		        "referral": "大昭寺融合了藏、唐、尼泊尔、印度的建筑风格，成为藏式宗教建筑的千古典范。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/22/10/VLr7YM.jpg"
		    },
		    {
		        "title": "大昭寺",
		        "referral": "寺前终日香火缭绕，信徒们虔诚的叩拜在门前的青石地板上留下了等身长头的深深印痕。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/22/10/yF9eMS.jpg"
		    },
		    {
		        "title": "大昭寺",
		        "referral": "万盏酥油灯长明，留下了岁月和朝圣者的痕迹。有“不到大昭寺，等于没到拉萨”的说法。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/22/10/i4h0Z7.jpg"
		    },
		    {
		        "title": "大昭寺",
		        "referral": "来西藏，布达拉宫和大昭寺是必赏玩的好地方！",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/22/10/FxFF6B.jpg"
		    }]
	},
	{
		"title": "崇圣寺三塔",
		"sid": "1846",
		"result": [{
		        "title": "苍山洱海边的崇圣寺",
		        "referral": "崇圣寺三塔，东对洱海，西靠苍山，寺中立塔，故塔以寺名。他是南诏国和大理国时期建筑的一组颇具规模的寺庙，位于原崇圣寺正前方，三塔由一大二小组成，呈三足鼎立之势。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "关于三塔的那些事儿",
		        "referral": "三座塔中，比较大的叫做“千寻塔”，当地人也称之为“文笔塔”，通高约69米，底方约9.9米，是密檐式空心四方形砖塔。南北小塔均为十级，高42.17米，为八角形密檐式空心砖塔。千寻塔与南北两个小塔的距离都是70米，呈三足鼎立。塔身内壁垂直贯通上下，设有木质楼梯。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "相传古时修建三塔，采用垫一层土，修一层塔的方法，塔修好以后，才将土逐层挖去，让塔显现出来，故有“堆土建塔”与“挖土现塔”之说。建塔时所搭的桥，高如山丘，长达10余里。修塔时运力不足，还用山羊来驮砖，如今大理的银桥村，古时称为“塔桥村”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "进入景区后，由远及近的观赏三座白塔的千年韵味，随着距离白塔的远近，愈加感慨白塔的精巧。不远处的湖面上，倒映着白塔、蓝天白云，又自成一幅图画。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "不得不看的三塔文化",
		        "referral": "巍峨的大雄宝殿，庄严典雅的弥勒殿，供奉9米高观音的十一面观音殿，供奉12米高的阿嵯耶观音像的阿嵯耶观音阁，白族特色牌坊—山海大观石牌坊，收藏各种典籍的望海楼等等的建筑，都可在崇圣寺内观赏到。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "阿嵯耶观音阁前的九龙浴太子喷泉以九龙浴太子传说为题材，将九龙和太子以石雕形式雕刻成一组景观，并采用石雕和高科技喷泉结合，体现浴佛的真实效果",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大鹏金翅鸟栖息在一朵盛开的莲花上，昂首引颈，头顶饰羽冠，头及尾羽屈起作火焰状，尾羽镶水晶珠5颗，双翅上嵌有仿制水晶珠，整件雕像为铜铸贴金，金光闪闪。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "1997年重建的南诏建极大钟，钟体分为上、下两层，上层饰六幅波罗密图案，下层饰六幅天王像，高3.86米，直径2.138米，重16.295吨，钟声雄浑。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "殿内的观音，造像特殊，男身女相，即身材是挺拔伟岸的男儿身，相貌呈慈眉善目的女性的脸。在高高隆起的发髻上饰一尊坐化佛，缕缕丝线挽着细密的秀发，清秀的面颊，加上一付水灵的眼睛 ，身段苗条，细腰跣足，上身袒露，佩戴璎珞、项圈、臂钏，手结“安慰摄取印”，给人庄重、娴雅的美感。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "以下游览线仅供参考，游客可自己步行游览，这样可以一步步体验崇圣寺三塔又远至近的美；1.从旅游区大门步行经南侧次游道至望海楼。回程步行从望海楼经旅游区北侧次游道至南北出口。游程大约需要3.5个小时；2.从旅游区大门经中轴线步行至望海楼。回程从望海楼步行至大雄宝殿乘游览车至南北出口。游程大约需要2.5个小时；3.从旅游区大门乘游览车至崇圣寺大雄宝殿。回程从大雄宝殿沿中轴线步行至崇圣寺山门，在山门乘游览车至聚影池，拍照留影后步行经塔区至南北出口。游程大约需要2.5个小时；4.从旅游区大门乘游览车至崇圣寺山门广场，从山门步行沿中轴线经大雄宝殿至望海楼。回程从望海楼步行至大雄宝殿乘游览车至雨铜观音殿，从雨铜观音殿步行经聚影池、塔区拍照留影至南北出口。游程大约需要2个小时；",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "昆明金殿风景名胜区",
		"sid": "6213",
		"result": [{
		        "title": "金光四射的金殿",
		        "referral": "金殿，位于鸣凤山密林之中，因用黄铜铸成，在阳光照耀下，光芒四射，映金殿照得翠谷幽林金光灿烂，故名金殿。金殿自然风光优美，小径穿林而过，苍翠树木遮天蔽日，偶有鸟鸣，深得道家文化之精粹。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这座钟楼是鸣凤山上比较高的一座建筑，登楼四望，视野极阔，是东郊远眺的理想之地。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "小径穿林而过，苍翠树木遮天蔽日，阳光由树叶之间的缝隙洒下，呈于地上斑驳可见。在金殿的后面，有山茶一株、蔷薇两株，相传是明代种植，历经百年的植物。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "生机盎然的金殿",
		        "referral": "茶花，是昆明市的市花，栽培茶花有500多年的历史。冬末春初的季节里，万物还未苏醒，金殿的茶花已开始吐艳盛开。“树头万朵齐吞火，残雪烧红半个天“，金殿灿烂的茶花热情的欢迎游客。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "杜鹃、木兰、蔷薇……正确的时节遇见魅力无穷的花卉。金殿风景区内，可以看见烂漫的花朵、雅致的竹林、珍惜的植物，让你迷乱在花丛之中。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "松赞林寺",
		"sid": "6455",
		"result": [{
		        "title": "松赞林寺—小布达拉宫之称",
		        "referral": "松赞林寺是云南省藏传寺院，也是康区有名的大寺院之一，在整个藏区都有着举足轻重的地位，被誉为“小布达拉宫”。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "松赞林寺又称归化寺，位于香格里拉以北5公里的佛屏山下，是公元1679年五世达赖和清康熙皇帝敕建\"十三林\"之一。它不仅是云南省规模较大的藏传寺院群落，还是川滇一带的黄教中心。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "1679年寺院动工，1681年完成基本建设，由五世达赖赐名为“三神游息之地”，“噶丹松赞林”。“噶丹”表示传承黄教祖师宗喀巴首建之噶丹寺，佛语旧译兜率天。“松赞”即天界三神游戏场所：帝释、猛利和娄宿三种层次形成的三天堂，即三十三天。“林”即寺。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "又名“归化寺”",
		        "referral": "总的来说即是“一切显密非一次修成，为使无垢之法源尖不断地惠及众生，使之圆满，特建此寺”。迪庆境内的格鲁派寺院正式建成。至清雍正二年（公元1724年），清王朝赐定名为“归化寺”。之后，松赞林寺又得到云南巡抚及清朝历代皇帝的垂青和一再赏赐，拥有众多的信教群众，成为云南的藏传圣地。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "藏族宗教文化",
		        "referral": "寺院建筑可以说荟萃了藏族宗教文化，建筑金碧辉煌，造型丰富多彩的镀金铜瓦，殿宇宝角兽吻飞檐，扎仓大殿宽敞恢宏殿，殿中供奉的诸多佛像：昆塔高大神圣，两侧西厢的壁画雕饰琳琅满目，这里显现着佛法的深固，这里诠释着佛经的丰富内涵，这里是响彻着佛普渡众生的布道，这里是佛光充溢的殿堂。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "建水朱家花园",
		"sid": "6444",
		"result": [{
		        "title": "“滇南大观园”",
		        "referral": "朱家花园风景区位于云南省南部，建水古城中心。朱家花园是清末年间当地富绅朱渭卿弟兄所建的家宅和宗祠。花园占地两万平米，由两代人精心营造了30余年放有今日规模，园内宗祠、庙堂、居室、园林皆富丽堂皇，有“滇南大观园”之美誉。 ",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "朱家花园的建筑规格维系着中国尊卑有序的政治制度，长辈住正房，晚辈住厢房，长工佣人住漏角，都按照名分和地位等级修建。垂花大门、吊脚楼、花厅、小姐绣楼、內院、宗祠戏台等建筑的装饰亦十分精美，其雕刻绘画通过丰富的乡土语言，巧妙地组合出令人愉悦的形态和风貌，是中原文化与边地文化相结合的产物。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "朱家花园的整座建筑坐南朝北，建筑面积5000多平方米，主体建筑分为住宅和祠堂两部分，呈“纵四横三”布局，是建水典型的并列联排组合式民居建筑群。房舍格局井然有序，院落层出迭进，有大小房间214间，天井42个，每个都不同但布置合理，空间景观层次丰富且变化无穷，仿佛“迷宫”一般。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "花园正前有荷池，树丛，苗圃，花圃散布其间，形成一座既典型而又富地方特色的南方私家园林。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "朱家花园较为精彩的是祠堂，有水池、水上戏台、亭阁、庭荫花木等。水池边的石栏上还有十二幅浮雕和诗词书法，具艺术价值。据说当年朱家主人常邀文人雅士会聚于此，谈诗论政，饮酒品茗，吟风诵月。每当祭祀祖宗，则请滇剧名角来水上戏台唱戏助兴。从朱家花园的房屋和庭院建筑的格局，人们不难想象当年朱氏家族的生活状况。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "如果想感受一下朱家人的生活，也可以住宿在园中，园中梅馆、兰庭、竹园、菊苑等建筑都将部分房间开发为客房，给游人一个昨日再现的机会。夜幕下的朱家花园，又是另一番风味了。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "西塘古镇",
		"sid": "1951",
		"result": [{
		        "title": "虚度光阴慢生活",
		        "referral": "在这个日新月异的时代，仿佛所有人都在忙着赶路，慢逐渐变成了一种不合时宜。但有些时间，是用来浪费的。选一个人少的古镇，喝茶，听雨，虚度光阴。",
		        "img": "http://pic5.40017.cn/01/001/93/3a/rBANC1txAAqAYXqMAAKGRy7nv8I063.jpg"
		    },
		    {
		        "title": "多桥多弄 | 只是寻常日子",
		        "referral": "在西塘，一切是熟悉的，飞檐拱角的老房子，个性鲜明的小小店铺，又深又窄的小弄堂，街巷子里青石铺就的石板路，那纵横交错在镇上的小河流，以及河上的石拱桥，这些在西塘随处可见的物事，好像回到记忆中的小时候。桥多，廊街多，弄多，这座生活着的千年古镇，远离城市的喧嚣。在永宁桥上看西塘的前世和今生，它连接着西塘的标志性建筑烟雨长廊，同时也连着曾经繁华的长廊北栅街,可以说，永宁桥一桥牵起整个西塘的前世今生，连接着西塘如今的美好，同时勾连起西塘几百年的苍伤与变迁。",
		        "img": "http://pic5.40017.cn/01/000/93/af/rBLkBVtxAAqAQMqMAAHE6oG6q7w527.jpg"
		    },
		    {
		        "title": "烟雨长廊 |诉说着谁的心事",
		        "referral": "所谓廊棚，其实就是带屋顶的街。西塘的廊棚是江南水乡中很提别的建筑，也是西塘与其它水乡古镇的不同之处。如果遇上蒙蒙细雨，几千年的古镇在细雨里尤其散发着江南味道，撑一把油布伞，独自彷徨在这悠长的雨巷。脚下的青石板被雨水沁润得发亮，粉墙黛瓦，翘檐雕窗，乌柱褐门，一色木质色的屋子，令人不自觉不自觉地慵懒起来。",
		        "img": "http://pic5.40017.cn/01/000/93/3a/rBANC1txAAmACb_fAAFscBWxB6I988.jpg"
		    },
		    {
		        "title": "弄堂风景 | 深处有人家",
		        "referral": "众多的弄堂是西塘又一景。西塘的石弄有三类： 街弄、陪弄和水弄。连通两条平行街道的称为街弄，前通街后通河的称为水弄，大宅内设在厅堂侧面的称为陪弄。石皮弄很有意思，夹在两幢大宅之间，宽仅 1米见方，窄的地方甚至只有80厘米，两人相遇就得侧身礼让才行。",
		        "img": "http://pic5.40017.cn/02/000/93/b6/rBLkCFtxAAmACTRxAAGwmRvLPsw447.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "1.西塘白天和夜晚温差较大，所以记得来时带件外套。2.为保证游览质量，住宿游客自备车辆请停在宾馆停车场，禁止在景区内任意行驶。3.西塘汽车站外排队的三轮车千万不要乱坐，他们大多是外地人，游客容易上当受骗。",
		        "img": "http:"
		    }]
	},
	{
		"title": "诸葛八卦村",
		"sid": "5887",
		"result": [{
		        "title": "八卦地形如同迷宫",
		        "referral": "小巷派生出许许多多横向环连的窄弄堂，弄堂之间千门万户，星罗棋布着许多古老纵横的民居。接近钟池的小巷较为笔直，往外延伸时渐趋曲折，而许多小巷纵横相连，似通非通，犹如迷宫一般。",
		        "img": "http://pic5.40017.cn/03/000/1e/40/rB5oQFxvvxSARfMBAAIJg1vwjZI949.jpg"
		    },
		    {
		        "title": "千年道家古村",
		        "referral": "这是一个神秘的村庄,邑有高隆之誉,村有八卦之玄 。整个村落以钟池为核心，八条小巷向外辐射，形成内八卦，更为神奇的村外八座小山环抱整个村落，构成外八卦。",
		        "img": "http://pic5.40017.cn/03/000/1e/40/rB5oQFxvvxCAEP1pAAElgouddqQ099.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/bc/dc/rB5oQFxzaa-AK30UAAI7q6rvFJg462.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/bc/dd/rB5oQFxzabGAGjLXAAGwhlefxEE396.jpg"
		    },
		    {
		        "title": "",
		        "referral": "诸葛八卦村一带地形如锅底，中间低平，四周渐高。四方来水，汇聚锅底，形成一口池塘，这就是钟池。钟池一半水塘一半陆地构成了鱼形太极图，是整个村落的核心。",
		        "img": "http://pic5.40017.cn/03/000/1e/42/rB5oQFxvvyOAQRPxAAF9deid4lw778.jpg"
		    },
		    {
		        "title": "探寻古朴风情",
		        "referral": "虽历经七百多年，但“九宫八卦”的村落格局一直未变，形成了“青砖灰瓦马头墙，肥梁胖柱小闺房”的建筑风格，现有保存完好的元、明、清时期建筑200余座，雕梁画栋，古朴典雅，连绵成片。",
		        "img": "http://pic5.40017.cn/03/000/1e/41/rB5oQFxvvxqATNVAAAJDD37-7xY539.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在巷道阡陌中走过的都是寻常的门户，白墙黑瓦中的乡民过着自己的寻常日子。这里还保留着古朴的乡风，游人偶尔经过的景区，就是村民们日常生活的场景。",
		        "img": "http://pic5.40017.cn/03/000/1e/43/rB5oQFxvvySAPjO3AAF_zcRaxRY727.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/a5/31/rBANB1xvvx-ATNaiAAJnZ0h78cs703.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/a5/30/rBANB1xvvxaAKAU_AAD8xZaLxtA518.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/1e/43/rB5oQFxvvymAXsBYAAIEiYV_hlw999.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/a5/30/rBANB1xvvxiAU4aQAAJDVUg0YA8807.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/1e/41/rB5oQFxvvxyACloGAAD0oQkU80Q524.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/44/37/rBANB1xzaa2APh6OAAHoGwRISm8185.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/d2/40/rB5oQFx4z22ACWvkAAH9l5iGaRY710.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/5a/01/rBANB1x4z2uASxg6AAF1zsoJXbQ028.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic5.40017.cn/03/000/d2/40/rB5oQFx4z2mAAJruAAIw-vo_eOs694.jpg"
		    }]
	},
	{
		"title": "杭州千岛湖森林氧吧",
		"sid": "5228",
		"result": [{
		        "title": "千岛湖森林氧吧",
		        "referral": "森林氧吧，坐落于千岛湖东南湖区的边缘，这里较为出名的即是他的负氧离子，经测定，千岛湖森林氧吧景点内每立方厘米空气中含58000-62000个对人体健康极有益处的负氧离子，被誉为千岛湖的世外桃源。",
		        "img": "http://pic5.40017.cn/01/001/7f/fc/rBANC1q8lNuAYpNCAAPsNGTzX1w708.jpg"
		    },
		    {
		        "title": "",
		        "referral": "在千岛湖的森林氧吧中，漫步无疑是一种享受，清新的空气，满目的青翠，婉转的鸟鸣，欢快的笑声，让你对这里流连忘返。阳光从密林的细缝中散落进来，周边的树木在阳光的照耀下更显得生机勃勃，站在密林之中，呼吸着清新的空气，享受着阳光温柔的照耀，一片生机盎然。",
		        "img": "http://pic5.40017.cn/02/001/80/78/rBLkCFq8lNGATRLnAAPSICauzmg541.jpg"
		    },
		    {
		        "title": "",
		        "referral": "景点分为亲水休闲区、茶室休闲区、森林负离子呼吸区、森林游憩区、森林野营区、森林科普区五大区块。还设有林中漫步、森林浴、森林吸氧、溯溪、攀岩、野营、森林标本采集、环境教育展馆、垂钓中心等充分展示大自然风采的生态旅游项目。",
		        "img": "http://pic5.40017.cn/02/001/80/78/rBLkCFq8lMiAPFj0AALzOtfkJtY306.jpg"
		    },
		    {
		        "title": "",
		        "referral": "山涧千叠飞瀑、山泉足浴健身、勇敢者探险、溯溪而上急流回旋、登山远眺观景、喊山洗肺…氧吧旅游产品丰富，是千岛湖的世外桃源，来给肺做个保养吧。",
		        "img": "http://pic5.40017.cn/01/001/80/71/rBLkBVq8lLiAQsG_AAO3xDIC5NQ375.jpg"
		    },
		    {
		        "title": "",
		        "referral": "厌倦了走山路，看多了丛林，不如选择七彩滑道吧，高空之上，看不同角度的千岛湖，更加的灵气秀美。",
		        "img": "http://pic5.40017.cn/02/000/7f/ec/rBANDFq8lKuAJ6T6AAJ0hTTwIHo304.jpg"
		    },
		    {
		        "title": "",
		        "referral": "密林之间的一段通道，坐在花草车上，放松身心，顺着坡度慢慢的向下滑动，体验清新的空气铺面而来的惊喜。",
		        "img": "http://pic5.40017.cn/01/001/80/71/rBLkBVq8lKKAN15eAAK0zewKPLg516.jpg"
		    }]
	},
	{
		"title": "慈城古县城",
		"sid": "9920",
		"result": [{
		        "title": "慈城古县城景区简介",
		        "referral": "慈城和江南大部分的古镇不太一样，没有那么多的商业气息，它基本还原了一个古代县城的模样，随处可见古朴的院落，偶尔可见大宅深院或恢弘的明清建筑，是一个非常舒适且安静的古城。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "古县城不大，走进小巷感觉像穿越了时空，眼前的房屋都是低平的瓦房，平淡质朴、古色古香。这里是景区，也还有少数居民生活着，没有吵闹，仿佛还原了县城当年的景象。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "孔庙是用来祭奠我国伟大的思想家、政治家、教育家孔子的地方。这里的孔庙建筑布局完整，气势宏大体现出儒家 “中和为美”的审美标准。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "慈城县衙按风水理论及官定县衙建筑规制，布局严谨，层次分明。整体设计给人的感觉是庄严和轻松并存，显示了独具匠心的建筑艺术及封建衙门特有的那种官府威严气派。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "校士馆，民间称考棚，是封建科举制童试之地。她代表了一个时代、一个文化的缩影，折射出中国古代科举制度全景。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "清道观是敬神祀仙，道士修炼养性的场所。这里的建筑材料全部采用木材、石材、砖瓦等传统建筑材料，观内配置的主要神像雷祖、东岳大帝、玉皇大帝等皆为优质桧木精雕而成，清漆淡彩，代表了目前木制神像的较高水平。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "宁波一带民间有“年糕年糕年年高，今年更比去年好”的民谚。如果要品尝慈城的特色——年糕的话，可以在城隍庙旁的年糕馆里大快朵颐。这里的年糕确实有与众不同的吃法和味道。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "新昌大佛寺",
		"sid": "5947",
		"result": [{
		        "title": "",
		        "referral": "新昌大佛寺位于浙江省新昌县城西三里南明山中。这里山清水秀，岩石嶙峋，古树苍苍，飞瀑泱泱，曲 涧微转，幽洞深邃，是风景幽奇的旅游胜地。大佛寺里著名的文物是石雕弥勒大佛。据《新昌县志》记 载，大佛开凿于南北朝时齐梁年间(约486一J516年)，前后营造30余年。据1984年有关部门测算，佛座高 1.91米，佛身高13.74米，佛头高4.87米，耳长2.7米，两膝相距10.6米。此佛像可与 大同云冈、洛阳龙门石窟中大佛相媲美。",
		        "img": "http://pic5.40017.cn/02/001/96/84/rBLkCVtyUxyAf9TEAAMJGXwEH8U369.jpg"
		    },
		    {
		        "title": "",
		        "referral": "大佛宝像坐落在石城山仙髻岩的一穴石窟之内，石窟之外有建筑宏伟的大雄宝殿。殿外流水淙淙，殿内 香雾缭绕，是大佛寺的核心区域。不管出自何种目的造访大佛金身，不管你有无充分的思想准备，只要一 跨入大殿之门，每个人都会感受到一种无形的震慑。宝像庄严，慈眉善目，甚至于微笑着凝视每个“凡夫俗 子”，但谁也避免不了这种感受。大佛造像座高2米，身高13.74米，头部高4.8米，耳长2.8米，鼻长1.48米 。整个造像比例协调，充分考虑了人们观赏的视角。",
		        "img": "http://pic5.40017.cn/01/000/96/08/rBANC1tyUxqAa3GmAALk2Z_Bnfw879.jpg"
		    },
		    {
		        "title": "新昌大佛寺",
		        "referral": "大佛寺已是一座规模不小的寺庙，但非常有序地散建在不大的山谷之中，如果没有景区入口处大佛城的渲染，紧邻繁华闹市的大佛寺，人们几乎感觉不到它的存在。繁华与宁静，巨大与微小均被巧妙地统一在石 城山的山谷之中，历史文化与自然风光兼胜，这可能就是大佛寺始终保持香火旺盛的秘笈所在。",
		        "img": "http://pic5.40017.cn/02/001/96/84/rBLkCFtyUx-ALQW4AALzRBhREkQ442.jpg"
		    },
		    {
		        "title": "",
		        "referral": "般若谷是利用石城山一处山谷的采石场建筑而成，设计者利用遗址的地势，巧妙地安排了发展历史展示。以 流动的瀑布形式增加大佛寺境内的动感，以佛的世界强调大佛寺文化的气氛。在木化石园附 近的一处山谷，是大 佛寺近期增加的五百罗汉堂，众罗汉或坐或立，均布置在山腰的一处山洞之中。山洞 对面还有以整个山头为一尊的大 肚罗汉，形象逼真，神态生动，也是游客光顾的地点之一。",
		        "img": "http://pic5.40017.cn/02/001/95/f9/rBANDFtyUx-Ad0xlAALh5f1GVEI947.JPG"
		    },
		    {
		        "title": "",
		        "referral": "放生池在大佛寺外山门内。大佛寺的放生池非但是一般寺庙中的固有建筑，在新昌大佛寺更有平添 景色的妙用。不管是香客还是游客，一进入外山门，就会被两处清澈的水池所吸引，水面映照着两面青山、 四面绿树，佛门净地的感觉油然而生。放生池南面岩壁“南无阿弥陀佛”为弘一法师手迹，“放生池”三字 为钱思廉所书。",
		        "img": "http://pic5.40017.cn/02/000/96/84/rBLkCVtyUx2AZFXRAAMB5uj8NZU200.jpg"
		    }]
	},
	{
		"title": "浙西大峡谷",
		"sid": "5591",
		"result": [{
		        "title": "浙西大峡谷",
		        "referral": "浙西大峡谷被誉为“浙西神农架”之称。峡谷位于浙江、安徽交界的清凉峰*自然保护区内。浙西大峡谷内山高水急，山是黄山山系的余脉，水为钱塘江水系的源流。环带状的狭谷全长83公里，沿途花木遍地，地貌奇特，奇峰秀石“生长”在落差悬殊的峡谷两旁悬崖，有“白马岩中出，黄牛壁上耕”之誉，与长江三峡相比，自有不同诗情画意的领略。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/27/10/h61PPq.jpg"
		    },
		    {
		        "title": "浙西大峡谷",
		        "referral": "柘林瀑景区是大峡谷四个游览区中规模小的一个，位于柘林坑溪流地段，以上下两座瀑布为主要特色。上瀑为龙门瀑，瀑面宽泛如悬挂的幕帘；下瀑为炎生瀑，瀑面细长有软练之状，两口瀑布的形态谓之“如练如帘”。整个游览区山岩奇峻、树木葱郁，再加上瀑布长流，带来了大量的负氧离子，使此地成了临安一带测定负氧离子含量丰富的区域。 游览区内主要景观点有草屋、双板桥、鲤鱼石、炎生潭、小攀岩、咚咚石、龙门潭、登山石阶、望景亭、溜山滑梯等。为纪念景区开发十周年，在出口处外新修六米径大水车，寓意“时来运转，周而复始”。大水车下游，又新筑石拱桥，名“风柘桥”。沿石拱桥进入又新修何仙姑庙。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/27/10/ClYz34.jpg"
		    },
		    {
		        "title": "浙西大峡谷",
		        "referral": "剑门关景区位于峡谷内掏金坪溪流滩谷间。游步道长2000余米，是徒步穿越峡谷的体验区域。游客从剑门关循石阶而下，探入谷底，然后逆水而行，走过嬉水滩至狮象湾，游程结束。此景区内，群峰连绵，水流湍急，空气清新，景色怡人，给人一种谷底探景、山明水秀的感觉。 游览区内主要景观点有掏金亭、藏军洞、华盖松、剑门晃桥、剑门潭、剑门五峰、社门湾拓展基地、独木桥、百步金沙、飞车走钢丝、游艇码头、大壁潭、小壁潭、梅鹿苑、亲亲鱼池、虎照拍摄点、长潭堰、青松坪堰坝、手捧水等。皮筏漂流穿过全景区，给游人以无限动感。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/27/10/jP1yAi.jpg"
		    },
		    {
		        "title": "浙西大峡谷",
		        "referral": "老碓溪景区是昔日当地村民引水筑碓、舂米磨面的旧址，开发旅游时辟为游览观光区。此景区内有两大系列的观赏内容，一是山水风光系列，有鳄鱼潭、梦笔潭、招手观音、希特勒头像等奇幻无穷的山崖、溪石景观；二是农耕文化与婚育风情的展示系列。除了因地制宜地恢复了当年的老水碓、老油车、老灰灶、老酒坊、土地庙之外，还建有婚育文化风情苑。因18省道施工，从进口进入景区的一段溪景暂不接待游客。主要游览地集中在稻草人广场与万圣游乐宫。可供观赏的景观有：跨溪汀步、船头石、人口警钟亭、人生的历程石雕群、苑门小晃桥、婚俗歌舞台、稻草人、土地殿、秋千快乐场、老油车、打油诗园地、酒坊、登山缆车、爱情廊桥、八卦照壁和万圣宫。万圣宫展示民俗学中的鬼文化。有三生石大厅和鬼门关、黄泉路、奈何桥、阎罗殿、枉死城、十恶法场、望乡台、孟婆茶楼。其中还有供游客互动的游乐项目，如“有钱能使鬼推磨”、“烧香引出鬼来了”等。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/27/10/VmdxX1.jpg"
		    },
		    {
		        "title": "浙西大峡谷",
		        "referral": "白马崖景区原为另一家公司开发的峡谷旅游区，有“峡谷盘景”之誉。2001年资产整合中被大峡谷公司兼并。景区入口位于距离度假酒店3.5公里的盘山公路南。景区内有一山崖状如马头，故得景区名“白马崖”。整个景区以上坪溪为依托，沿溪辟出游步道，绕山环水，沿途可观赏到众多的岩峰、峭壁、溪石、飞瀑。进入景区登石阶入内，可观赏的景观有金鱼迎宾石、小瀑布、翔凤林、仙女潭、横琴桥、财神殿、娃娃鱼池、巨鼎石、双孔桥、神龟石、百丈涧、大佛坐关、凤凰谷、九天瀑、神风亭、银河瀑等。因谷深壁陡、林木阴森，又有“恐怖谷”之称。景区内财神殿由原先的樱花厅改造而来，因经营者专注，游客信奉者日多，名声远播。",
		        "img": "http://pic4.40017.cn/scenery/destination/2016/12/27/10/SxIYXw.jpg"
		    }]
	},
	{
		"title": "诸暨五洩",
		"sid": "5946",
		"result": [{
		        "title": "一条瀑布的五种姿态",
		        "referral": "一水五折，折折成瀑，五洩风景各异妙不可言。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "看尽瀑布各种飞泻姿态",
		        "referral": "一水五折，折折成瀑，泄泄各异。五级瀑布相互关联，所呈现的景致美不胜收，言不胜表。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "一泄如月笼轻纱，隽永奇巧；二泄似双龙争壑，飘洒珠帘。三泄像珠帘风动，千姿百态；四泄为烈马奔腾，雷霆万钧；五泄若蛟龙出海，气势磅礴。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "静可坐享湖光山色间的美景",
		        "referral": "五泄湖弯弯曲曲，长2公里许，犹似一条绿色的绸带飘浮在群山之中。泛舟湖上，水鸟在水面低飞，狭长的湖面见不到尽头，让人有\"青山绿水景无尽\"之感，又有\"一折青山一扇屏，一弯绿水一古琴\"的诗意。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "乐和乐都主题公园",
		"sid": "31087",
		"result": [{
		        "title": "探寻奇妙的朋友，享受尖叫时刻",
		        "referral": "苏打绿一首《游乐》唱出了游乐园里人们的心情：哪里都游乐，所有思想玩味恣意地乱追；哪里都游乐，缤纷黑暗光明浑沌的吹灰。乐和乐都主题公园，不仅拥有野生动物世界，还是一个好玩的娱乐天堂。来这里，开启公园童趣王国的快乐盛宴。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "娱乐天堂",
		        "referral": "还记得曾经电影里的金刚么？乐和乐都的金刚山里也住着一个体型健硕，时常发飙与咆哮的史前巨无霸——金刚！与金刚一起疯狂吧！这里的巨兽宝藏里还有各种金刚的周边产品等你去发现！",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "波斯迷雾的主题包装以神秘的波斯风格建造而成，重点项目辛巴达奇航垂直落差26米将带给您飞流直下的冲爽体验。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "智慧之泉板块，包含神秘浪漫的永生河漂流和过山车项目吉尼斯纪录的保持者——十环云霄飞车。皇家大马戏剧场也坐落在这里。看表演，玩刺激一个都不能少。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "魔法森林位于娱乐天堂的深处，这里有树魔风暴、急速风车、飓风飞椅等项目，其中的树魔风暴是亚洲首套悬挂式完美风暴，刺激程度五颗星。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "欢乐小人国，是专门为小朋友打造的快乐国度。有专门为孩子们准备的儿童项目旋转小蜜蜂、果虫滑车、逍遥水母等等；也有各类亲子游的家庭项目：家庭过山车、U形飞碟、风筝飞行器等。梦幻绚丽而浪漫的双层旋转木马也在这里。期待着各位小朋友及家长们的到来。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "暴风港紧挨着小人国，园区的黑胡子船长餐厅静静的停泊在湖面上，与对面的野生世界两江假日酒店遥遥相望。推荐游乐设备：悬挂式滑车、魔幻鬼屋、夺宝金银岛等。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "飞翔梦工厂汇集了两个刺激度五颗星的项目：无敌旋风塔和霹雳飞轮。无敌旋风塔让你在不一样的高度俯览整个乐和乐都主题公园的全貌！",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "野生动物世界",
		        "referral": "车行区采取自驾车入园游览，是一种刺激、新潮的游览方式，您可以驾驶着您的爱车行驶在车行区内，尽情地和猛兽进行零距离接触。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "步行区设置有狮虎馆、犀牛河马馆、獴馆、松鼠猴、环尾狐猴、藏酋猴、小熊猫、黑猩猩馆、珍稀飞禽馆等多处规模庞大的动物群种。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "欢乐地球村",
		        "referral": "流金堡是一个巨大的中世纪环形城堡，古朴辉煌的屋顶在阳光映照下流光溢彩，让人眼前一亮。主题商业娱乐街区内汇集了全球各地的新奇纪念商品、各国风情美食、异域文化风情表演、嘉年华娱乐，是每天的超级大巡游和迎宾秀的起点站。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "精彩演艺，观赏盛宴",
		        "referral": "海豚剧场内来自大海深处的蓝色生命，海狮和海豚的精彩表演，是各位大小朋友的挚爱。聪明伶俐的海豚宝宝和海狮宝宝给大家做精彩演出，千万别错过哟。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    },
		    {
		        "title": "",
		        "referral": "来自俄罗斯、乌兹别克斯坦、哈萨克斯坦、吉尔吉斯坦的皇家大马戏，精彩的高空杂技、皇家马术一定让你惊叹不已。幽默滑稽的小丑、靓丽的中外美女帅哥和您一起热情辣舞。还有更多文化演艺，让您享受异国异域的万种风情。",
		        "img": "http://pic3.40017.cn/scenery/destination/2015/05/13/18/76Sktb.jpg"
		    }]
	},
	{
		"title": "重庆南山植物园",
		"sid": "8026",
		"result": [{
		        "title": "南山植物园|观花、纳凉、赏桂、咏梅",
		        "referral": "园区内林木葱郁，青山滴翠，花木繁茂，名花荟萃，樱花、海棠、茶花等各种奇花异卉竞展风姿，四季不断，形成了“春观花、夏纳凉、秋赏桂、冬咏梅，夜观山城灯海“的游览格局，“南山花”成为新巴渝十二景之一，赢得了“山城花冠”的美誉。",
		        "img": "http://pic5.40017.cn/02/001/44/a5/rBLkCVqeSJSAVPH5AAIaiThb6OU195.jpg"
		    },
		    {
		        "title": "",
		        "referral": "每年3-5月，蔷薇园内桃红若霞，海棠如烟，樱花娇艳，白兰高洁，各类鲜花适时开放。樱花大道、樱花广场、海棠烟雨、桃花区等景点“人如海，花如潮”，蔚为壮观。",
		        "img": "http://pic5.40017.cn/01/000/44/9e/rBLkBVqeSJKAL9H8AAI1Xlb5dYA890.jpg"
		    },
		    {
		        "title": "",
		        "referral": "树木葱葱，花香四溢，坐在园区的长椅上，拿一本书，捧一杯茶，悠然自得的享受这悠闲的午后。",
		        "img": "http://pic5.40017.cn/02/000/44/a5/rBLkCFqeSJGADzFVAAGu_jieaKM756.jpg"
		    },
		    {
		        "title": "",
		        "referral": "金秋时节，丹桂飘香，植物园内的桂花竞相开放，在枝头绽放一朵朵小而精致的花朵，花香溢满整个园区。",
		        "img": "http://pic5.40017.cn/02/000/44/1a/rBANDFqeSJGAQcvdAAF9D34rGKU781.jpg"
		    },
		    {
		        "title": "",
		        "referral": "地处幽静，小巧雅致的梅园，是古香古韵的梅花与古典园林艺术结晶之作。冬季到植物园，不仅可以咏梅，还有欣赏古典园林的景致。",
		        "img": "http://pic5.40017.cn/01/001/44/9e/rBLkBlqeSI6AYQRKAAG0dyohMY4796.jpg"
		    },
		    {
		        "title": "景区推荐|世界濒危植物纪念园",
		        "referral": "植物园引进了42种世界珍稀濒危植物，并建设了世界灭绝珍稀濒危植物公墓。同时，引入保护的植物包括秤锤树、南方红豆杉、篦子三尖杉、红豆杉、宜昌橙、香果树、连香树、闽楠等珍稀植物。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/15/10/TKCr6g.jpg"
		    },
		    {
		        "title": "",
		        "referral": "重庆南山植物园内，种植了14个品种的樱花，包括了世纪樱花王和罕见的绿色樱花，让你目瞪口呆。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/15/13/c9C0Vy.jpg"
		    },
		    {
		        "title": "",
		        "referral": "",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/02/15/13/gF7rh0.jpg"
		    }]
	},
	{
		"title": "金佛山",
		"sid": "2287",
		"result": [{
		        "title": "姹紫嫣红金佛山",
		        "referral": "4月，漫山遍野的杜鹃花成就了姹紫嫣红的金佛山，花瓣有粉红的、洋红的、橙黄色的、淡紫色的、黄中带红、红中带白、白中带绿，千变万化，无奇不有。花瓣的形状是椭圆形的。杜鹃花有全开的，有含苞欲放的，好像马上就炸开了。仔细闻闻，还有股淡淡的清香飘入肺腑。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/15/GVymoO.jpg"
		    },
		    {
		        "title": "",
		        "referral": "椭圆形的树叶肥肥厚厚的阳光下泛着绿油油的光彩。繁华的枝叶丝中还有着多到数不清的花骨朵，像洁白的雪附在上面一般，美丽极了!",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/15/uMqUkf.jpg"
		    },
		    {
		        "title": "",
		        "referral": "拾级而上，漫步在花的海洋，登上金佛之巅，一览九递全景。这岂不是一番盛景。",
		        "img": "http://pic5.40017.cn/02/001/54/a4/rBANDFkxFMOAHWhPAAIAAL4zFgY323.JPG"
		    },
		    {
		        "title": "纳凉避暑金佛山",
		        "referral": "金佛山位于北纬30°附近，重庆市南川区境内，大娄山脉北部，高峰海拔2238米，森林覆盖率达95%以上，有“天然植物陈列馆”之称。“金佛何崔嵬，飘渺云霞间”，每当夏秋晚晴，落日斜晖把层层山崖映染得金碧辉煌，如一尊金身大佛交射出万道霞光，异常壮观而美丽，“金佛山”因此而得名。",
		        "img": "http://pic5.40017.cn/04/001/1a/82/rBTJU10AePmAJUC7AAHBtxfEXSg202.jpg"
		    },
		    {
		        "title": "高处一览金佛山",
		        "referral": "高穴子景区位于金佛山顶，离地面40－50米垂直而建栈道，行走时如凌空微步，步步惊心。行走栈道，雾日穿云而行，晴天一揽众山。是观杜鹃、彩林、云海、佛光的优选位置。",
		        "img": "http://pic5.40017.cn/03/000/d7/e5/rBANB10AePWAFFw8AAI5AVWHLMU692.jpg"
		    },
		    {
		        "title": "天然崖洞",
		        "referral": "踏着老树蔽日下的芬兰木栈道，山风拍打的箭竹浪声，切身用“五觉”体验金佛山神奇之风。站在山崖的观景台上，举目可望大自然鬼斧神工下的天然杰作—金龟朝阳，山体形似等待千年的神龟，伸着脖子凝望远方，看日出、晚霞；望云海、佛光；在神龟身下的崖壁上，有两个天然形成的崖洞，这是未经开发的喀斯特溶洞，里面生活着自由而灵气的岩燕，它们追云逐雾，结伴翱翔，为静默的金龟增添活泼气息。",
		        "img": "http://pic5.40017.cn/01/001/54/cb/rBLkBlkxFMWATlIEAAQAAC-R8AY479.jpg"
		    },
		    {
		        "title": "金佛山|四季美色各不同",
		        "referral": "夏季的金佛山，清新幽静，清凉舒爽，尽享“天然氧吧”的滋味。\"金山四绝\"之一的方竹，也孕育出肥美的鲜笋。远离城市的喧嚣，全身心的融入大自然中，享受一个清凉的周末。",
		        "img": "http://pic5.40017.cn/04/001/1a/d3/rBTJUl0AeOSAOLYQAAKUY4i1xeo989.jpg"
		    },
		    {
		        "title": "",
		        "referral": "满山的杜鹃花让人眼花缭乱，红、黄、紫、白竞相开放，争奇斗艳， 满山似锦，山风过处，花瓣纷纷扬扬如仙女散花，成就了一个花的海洋。",
		        "img": "http://pic4.40017.cn/scenery/destination/2017/03/01/15/uMqUkf.jpg"
		    },
		    {
		        "title": "",
		        "referral": "秋天，层林尽染，红红的枫叶，满地金黄的银杏叶……登上风吹岭，鸟瞰群山之时 默默祈祷，；吃上一顿金佛山方竹笋套餐，那独特的风味，使人终生难忘。",
		        "img": "http://pic5.40017.cn/01/001/54/b9/rBLkBlkxEISAKp75AAQAAKbRVxU409.jpg"
		    },
		    {
		        "title": "",
		        "referral": "悬崖峭壁之上，悬挂着3.5公里的栈道，其中1.5公里几乎是在垂直的90度崖壁上建成，离地面40－50米，行走时如凌空微步，步步惊心。行走栈道，雾日穿云而行，晴天一揽众山。是观杜鹃、彩林、云海、佛光的好位置",
		        "img": "http://pic5.40017.cn/04/002/1a/7e/rBTJU10AePOAKxMWAAIB2bV8kfk617.jpg"
		    },
		    {
		        "title": "出游贴士",
		        "referral": "1.金佛山旅游直通车早上9:30半从龙头寺出发至金佛山西坡，下午4:30半从金佛山西坡返回至龙头寺。2.观光车和索道均为往返",
		        "img": "http:"
		    }]
	},
	{
		"title": "黄山",
		"sid": "5305",
		"result": [{
		        "title": "",
		        "referral": "白云景区集松、石、泉于一体，具黄山山水之胜。白云溪水流充沛，瀑潭相接，溪畔有悬瀑10余处，潺潺流水，如同琴音；雨后水涌，急流奔腾，声震山谷；山水迸泻，形成飞瀑，悬垂如练，溅珠喷玉。从云外峰巅曲折而下的巨大瀑布，仰望不见首，垂悬百余米。山高水长，源宽瀑大，涛声如雷，终年不涸。",
		        "img": "http://pic5.40017.cn/01/000/8b/bb/rBANC1tr4XSAMdTzAALislZdi6I962.jpg"
		    },
		    {
		        "title": "",
		        "referral": "松谷景区周围群山高耸，形如城廓。区内浓密的原生林带，覆盖率达95%，浓荫蔽日，各类生物相睦共处，繁衍生息。山高蔽日，林幽苔青，千峰竞秀，万木峥嵘。盘龙般的磴道，直伸北海：沿途陡峭的高峰悬崖，蜿蜓起伏的溪流，犹如一幅高悬的立体画卷。景区面积大，线路长，景点景观近百处，可谓奇景荟萃。",
		        "img": "http://pic5.40017.cn/01/001/8c/30/rBLkBltr4XOAHmhFAAJqO-OCp2E902.jpg"
		    },
		    {
		        "title": "登黄山，天下无山",
		        "referral": "明朝旅行家徐霞客登临黄山时赞叹：“薄海内外之名山，无如徽之黄山。登黄山，天下无山，观止矣！”去黄山，看的是奇绝变幻的云海，追的是气势磅礴的日出。游黄山，带上你的勇气和梦想，登上天都峰，也可以做一个“霞客”。",
		        "img": "http://pic5.40017.cn/01/001/8b/bb/rBANC1tr4W-AKTSqAAJkWIAYXpA324.jpg"
		    },
		    {
		        "title": "黄山四绝",
		        "referral": "黄山延绵数百里，千峰万壑，比比皆松。著名的黄山松当属迎客松了。黄山松以石为母，顽强地扎根于巨岩裂隙，针叶粗短，苍翠浓密，干曲枝虬，千姿百态。或倚岸挺拔，或独立峰巅，或倒悬绝壁，或冠平如盖，或尖削似剑。忽悬、忽横、忽卧、忽起，有的循崖度壑，绕石而过；有的穿罅穴缝，破石而出。欣赏至此，无不嗷嗷称奇。",
		        "img": "http://pic5.40017.cn/01/000/8c/30/rBLkBVtr4XGAQ6OyAAKAhjkBYaM297.jpg"
		    },
		    {
		        "title": "",
		        "referral": "黄山“四绝”之一的怪石，以奇取胜，以多著称，已被命名的怪石有120多处。其形态可谓千奇百怪，令人叫绝。似人似物，似鸟似兽，情态各异，形象逼真。黄山怪石从不同的位置，在不同的天气 观看情趣迥异，分布遍及峰壑巅坡，或兀立峰顶或戏逗坡缘，或与松结伴，构成一幅幅天然山石画卷。著名的如“仙人下棋”，飞来石等。",
		        "img": "http://pic5.40017.cn/01/000/8c/30/rBLkBltr4XmATgqCAAJtw13uyZM870.jpg"
		    },
		    {
		        "title": "",
		        "referral": "自古黄山云成海，黄山是云雾之乡，以峰为体，以云为衣，其瑰丽壮观的“云海”以美、胜、奇、幻享誉古今，一年四季皆可观、尤以冬季景。依云海分布方位，全山有东海、南海、西海、北海 和天海。深秋之时，红树铺云，成片的红叶浮在云海之上，这是黄山罕见的奇景。北海双剪峰，当云海经过两侧的山峰约束，从两峰之间流出，向下倾泻，是黄山的又一奇景。",
		        "img": "http://pic5.40017.cn/02/001/8c/37/rBLkCVtr4XKAdKq6AAK0XJjW95w118.jpg"
		    },
		    {
		        "title": "",
		        "referral": "黄山温泉由紫云峰下喷涌而出，与桃花峰隔溪，经游黄山大门进入黄山。温泉常年不息，水温常年在42度左右，水质以含重碳酸为主，可饮可浴，属高山温泉。黄山温泉对消化、神经、心血管、新陈代谢等系统的某些病症，尤其是皮肤病，均有一定的功效。传说轩辕皇帝就是在此沐浴七七四十九日得返老还童，羽化飞升的，故又被誉之为“灵泉”。",
		        "img": "http://pic5.40017.cn/01/001/8b/bb/rBANC1tr4XiANJoLAAKBPzojukY261.jpg"
		    },
		    {
		        "title": "黄山三瀑",
		        "referral": "人字瀑古名飞雨泉，在紫石、朱砂两峰之间流出，清泉分左右走壁下泻，成“人”字型瀑布，观赏地点在温泉区的“观瀑楼”。",
		        "img": "http://pic5.40017.cn/02/001/8c/38/rBLkCVtr4XiAYds_AALbSKAkj7E316.jpg"
		    },
		    {
		        "title": "",
		        "referral": "九龙瀑是黄山壮丽的瀑布，源于天都、玉屏、炼丹、仙掌诸峰，自罗汉峰与香炉峰之间分九叠倾泻而下，每叠有一潭，称九龙潭。",
		        "img": "http://pic5.40017.cn/02/000/8c/38/rBLkCVtr4XeAZvi-AAKa99sF9U0862.jpg"
		    },
		    {
		        "title": "",
		        "referral": "百丈瀑在黄山青潭、紫云峰之间，顺千尺悬崖而降，形成百丈瀑布。近有百丈台，台前建有观瀑亭。",
		        "img": "http://pic5.40017.cn/02/001/8b/ac/rBANDFtr4XaAV72tAALh3qpffm4989.jpg"
		    },
		    {
		        "title": "黄山六大景区",
		        "referral": "明代大旅行家徐霞客对玉屏景区赞称：“左天都，右莲花，背倚玉屏风。两秀峰色，俱可手揽。回顾奇峰错列，众壑纵横，真是黄山绝胜处。” 玉屏景区可达景点34处，主要有迎客松、蒲团松、送客松、莲花峰、天都峰、玉屏峰等；可望景点27处，主要有蓬莱三岛、松鼠跳天都、莲花峰、五老上天都等。",
		        "img": "http://pic5.40017.cn/02/000/8c/37/rBLkCFtr4XWAOcNyAAJ_N2ThGzw186.jpg"
		    },
		    {
		        "title": "",
		        "referral": "北海景区以峰为主体，汇集了峰、石、矼、坞、台、松、云等奇景，天工的奇妙布局，自然的色彩变幻，构成了一幅幅伟、奇、幻、险的天然画卷，是黄山的风景窗。海拔1690米的狮子峰在景区之中，峰上的清凉台是观赏云海和日出的好地方。",
		        "img": "http://pic5.40017.cn/01/001/8b/bb/rBANC1tr4XWAB9zlAAIjDPPpF9A725.jpg"
		    },
		    {
		        "title": "",
		        "referral": "山景、石景、水景和名胜古迹融为一体，是温泉景区的主要特色。景区内有景点50多处，其中可达景点28处，主要有天下名泉（温泉）、桃花溪、消遥溪、白龙潭、人字瀑、百丈泉、三叠泉、鸣弦泉、虎头岩、醉石、丹井、白龙桥、桃源亭、观瀑楼、慈光阁；可望景点12处，主要有青潭峰、紫云峰、紫石峰、朱砂峰、桃花峰、水帘洞等。",
		        "img": "http://pic5.40017.cn/02/000/8c/37/rBLkCFtr4XSABU9oAAK6VywUxms379.jpg"
		    }]
	},
	{
		"title": "西递",
		"sid": "29001",
		"result": [{
		        "title": "古老的徽式村落",
		        "referral": "西递村是一个古朴典雅，底蕴深厚的古村落。她既有古徽州精湛的“三雕”建筑艺术，又有浓郁内涵的人文景观，从而形成了底蕴深厚的徽州地域文化的显著持征。",
		        "img": "http://pic5.40017.cn/02/001/05/5e/rBLkCVvG2HCAd85JAAGdiikqw3E174.jpg"
		    },
		    {
		        "title": "",
		        "referral": "这个传统的古村落在很大程度上仍然保持着那些在上个世纪已经消失或改变了的乡村的面貌。其街道的风格，古建筑和装饰物，以及供水系统完备的民居都是非常独特的文化遗存。同样是徽派建筑，与别的村落相比，感觉西递的更加的别具一格。",
		        "img": "http://pic5.40017.cn/02/000/05/5e/rBLkCVvG2HGAPh0UAAIZAzXPOvk706.jpg"
		    },
		    {
		        "title": "",
		        "referral": "村落以一条纵向主道贯穿东西，和两条沿溪向南北延伸的道路为村中的主要骨架，构成特色的村落街巷系统。所有街巷均以黟县青石铺地，古建筑为木结构、砖墙维护。",
		        "img": "http://pic5.40017.cn/03/000/b7/20/rB5oQFvG2HCAVqeKAAKoyihanxo102.jpg"
		    },
		    {
		        "title": "",
		        "referral": "村中木雕、石雕、砖雕十分丰富多彩，巷道、溪流、建筑布局相宜。村落空间变化韵味有致，建筑色调朴素淡雅，体现了皖南古村落人居环境营造方面的杰出才能和成就，具有很高的历史、艺术、科学价值。",
		        "img": "http://pic5.40017.cn/02/001/05/5f/rBLkCFvG2HKAOHDkAAHKISM53oc142.jpg"
		    },
		    {
		        "title": "",
		        "referral": "西递村旁边的观景台上，还可以看到整个古镇的样子，以及大片大片的油菜花田，不得不令人再次感叹西递的美。西递名气不如宏村大，游人也少，游览起来也更舒心，漫步在这里，细细品味这徽式古村落与明清建筑艺术吧。",
		        "img": "http://pic5.40017.cn/01/000/06/45/rBLkBlvG2HGAVUJzAAIt1aKYc4U289.jpg"
		    }]
	}

]
